[
    {
        "titol": "Museu de la Pell d'Igualada i Comarcal de l'Anoia. Casa de la Festa",
        "descripcio": "La Casa de la Festa d'Igualada reuneix en una exposició els elements materials que formen part de la Festa Major d'Igualada. La Festa Major d'Igualada té el seu origen des de temps immemorials en honor al patró de la ciutat sant Bartomeu. L'any 1288 es troben les primeres referències al patró i existeix a Igualada una capella dedicada a Sant Bartomeu. En els segles XIV i XV tant la diada de la Festa Major com el Corpus esdevenen les festes més importants de la Vila.",
        "latitud": "41.5769653",
        "longitud": "1.6134085"
    },
    {
        "titol": "Museus de Martorell. C.I. del Patrimoni Històric ''La Caserna''",
        "descripcio": "La mobilització d'exèrcits, el seu desplaçament pel territori  i l'allotjament dels soldats a les cases va originar un elevat nombre de conflictes amb la població rural,  sobretot durant els segles XVII i XVIII: la revolta del Corpus de Sang (1640), la Guerra dels Segadors (1640-1652)o més endavant, la revolta dita de les barretines o gorretes (1689). Això comportà que paulatinament la càrrega dels allotjaments es veiés substituïda per un tribut equivalent que serví per construir casernes a les poblacions més importants del país.Aquest serà el cas de la Caserna de Cavalleria de Martorell. L'Ajuntament projectà la construcció d'un edifici de nova planta a una peça de terra denominada Camp de la Creu, fora de les muralles de la Vila i a les cruïlles de camins del Pont del Diable i el Congost. L'obra, que es va iniciar el 1731, va anar a càrrec del mestre d'obres martorellenc Antoni Saus, seguint els plànols dissenyats pels enginyers militars.La  nova caserna disposava de planta rectangular, una capacitat per a 600 homes i una superfície de 1.050 metres quadrats distribuïts en planta baixa i pis. La part baixa era destinada a les quadres i els serveis, i la segona planta a dormitori. La porta d'accés era orientada a migdia i era presidida per l'escut de la vila (actualment conservat al Museu Municipal Vicenç Ros).El 1962, després de la reconstrucció del Pont del Diable, i la urbanització del seu entorn, l'edifici de l¿antiga caserna serà valorat com un element indissociable de la imatge del pont, perpetuada en els dibuixos i gravats dels viatgers il·lustrats i romàntics dels segles XVIII-XIX. Però tret de l'ala est de l'edifici, la resta ja era irrecuperable.El març del 2008 l'edifici de l'antiga caserna va desaparèixer degut a greus afectacions estructurals que van obligar a enderrocar-lo. Just un mes després l'Ajuntament de Martorell va decidir construir un edifici de nova planta per convertir-lo en el nou Centre d'Interpretació del Martorell, el qual es va inaugurar el passat abril de 2012.A l'espera del projecte museològic i museogràfic que donarà contingut al CIPH, de moment s'hi ha traslladat l'exposició monogràfica que hi havia a l'Espai Sant Bartomeu-Pont del Diable, instal·lada a la segona planta.També està previst que aquest nou equipament es converteixi en un punt d'informació turística de Martorell.",
        "latitud": "41.4749876",
        "longitud": "1.9365293"
    },
    {
        "titol": "Museu Torre Balldovina. Poblat Ibèric del Puig Castellar",
        "descripcio": "El poblat ibèric Puig Castellar està situat al parc de la Serralada de Marina, a la part alta del turó del Pollo, de 303 m d'alçada, amb una extensió aproximada de 5.000 m². Les magnífiques condicions defensives i de control del territori fan pensar que devia ser un poblat important. Aquest emplaçament li permetia la visió i la comunicació amb els assentaments propers, ja que controlava un tram important de la línia de costa, la desembocadura del Besòs, el pla de Barcelona i el pas cap a l'interior, cap al Vallès. El Puig Castellar pertanyia al poble dels laietans i data de final del segle V o principi del segle IV aC fins a final del segle III aC o a principi del segle II aC, moment en què és abandonat a causa dels esdeveniments relacionats amb la Segona Guerra Púnica.L'estructura urbanística del poblat s¿adapta a les característiques del terreny i les cases s'aixequen en terrasses que salven el desnivell. S'han trobat objectes que ens demostren els usos i les funcions dels espais i les activitats que s'hi realitzaven com són l'emmagatzematge, el tissatge, la mòlta de gra o la metal·lúrgia. El poblat va ser descobert l'any 1902 per mossèn Palà. Les primeres excavacions arqueològiques es van dur a terme entre 1904 i 1905 i anaren a càrrec de Ferran de Sagarra i de Siscar, propietari dels terrenys. L'any 1919 els donà a l'Institut d'Estudis Catalans, el qual inicià unes noves excavacions entre els anys 1922 i 1925 sota la direcció de Josep Colomines i Josep de C. Serra Ràfols. Entre 1954 i 1958 es van reprendre les tasques arqueològiques sota la cura del Centre Excursionista Puigcastellar.L'any 1997, el Museu Torre Balldovina va iniciar noves actuacions arqueològiques i també museístiques al poblat, de les quals cal destacar el condicionament de l'entorn i els accessos, la consolidació de les estructures per tal de garantir-ne la conservació i, també, l'adequació didàctica del jaciment. El maig de 2000 el jaciment va passar a formar part de La ruta dels ibers: els laietans.Les excavacions han permès recuperar un gran nombre d'objectes, alguns dels quals demostren la riquesa del jaciment. Una bona part d'aquestes peces són al Museu Torre Balldovina. La col·lecció d'eines de ferro és una de les més importants que es coneixen.",
        "latitud": "41.4701802",
        "longitud": "2.2066675"
    },
    {
        "titol": "Museu de Granollers",
        "descripcio": "Creat l'any 1932, el Museu de Granollers es reobrí el 1976 en un edifici de nova planta, concebut específicament com a museu, obra dels arquitectes Bosch, Botey i Cuspinera.",
        "latitud": "41.6069831",
        "longitud": "2.2885671"
    },
    {
        "titol": "Museu d'Història de Cerdanyola-Casa Consistorial",
        "descripcio": "L'ajuntament de Cerdanyola és un edifici d'estil noucentista projectat per l'arquitecte Eduard Maria Balcells al 1920. Al llarg del temps s'ha anat transformant per donar resposta a les necessitats que generava l'administració de la població. De l'antic edifici noucentista es conserva la façana i l'artesonat de la sala de plens.",
        "latitud": "41.4910480",
        "longitud": "2.1406724"
    },
    {
        "titol": "Museu d'Història de Cerdanyola-Esglèsia Romànica de Sant Iscle i Santa Victòria de les Feixes",
        "descripcio": "L'antiga església parroquial de Sant Iscle i Santa Victòria de les Feixes és un edifici romànic construït al segle XII sobre un temple anterior documentat per primer cop l'any 995. Molt reformada al llarg dels segles, el 1995, amb motiu de la celebració del mil·lenari de la primera cita documental, es va excavar l'interior del templ i es va restaura l'edifici, recuperant en part l'aspecte que tenia al segle XVII. S'hi poden veure elements arquitectònics d'època romànica, gòtica i renaixentista. Les pintures romàniques cobrien l'absis es troben al Museu Diocesà de Barcelona. Es tracta d'una Epifania o Adoració dels Reis, un tema poc usual en la pintura romànica catalana.L'església de Sant Iscle es troba al fons de la vall de les Feixes, al Parc Natural de la Serra de Collserola i és el reflex de l'evolució històrica d'aquest paratge natural des de l'edat mitjana fins avui.",
        "latitud": "41.4810897",
        "longitud": "2.1428655"
    },
    {
        "titol": "Museu Palau Mercader. Restes Arqueològiques entorn de l'Esglèsia de Santa Maria de Cornellà",
        "descripcio": "Amb les obres de remodelació que es van portar  a terme a l'entorn de l'església de Santa Maria l'any 2009, es van descobrir diverses restes arqueològiques que van ser objecte d'excavació i estudi, en la campanya de més abast territorial i temporal que s'ha realitzat, fins al moment, a Cornellà.Aquestes excavacions van fer sortir a la llum diverses restes constructives, enterraments, restes ceràmiques i sitges, que indiquen que a la zona de l'església de Santa Maria hi hauria hagut, en època romana, una primera construcció de tipus vil·la, destinada a la producció agrícola i habitatge dels seus propietaris. Aquesta vil·la romana seria l'origen del primer nucli estable de població de Cornellà, que es mantindria habitat  de forma continua fins enllaçar amb l'època medieval.Le conclusions d'aquestes excavacions van permetre confirmar algunes de les hipòtesis formulades ja el  1928, arran de les troballes de diverses restes, en el marc de les obres d'ampliació de l'edifici consistorial.",
        "latitud": "41.3573827",
        "longitud": "2.0707159"
    },
    {
        "titol": "Museu Comarcal de Berga",
        "descripcio": "L'Espai Berga mostra l'origen i l'evolució de la ciutat a partir de la seva situació estratègica. En primer lloc, explica el naixement del nucli urbà, el seu creixement i època d'esplendor a la baixa edat mitjana. A continuació el manteniment del seu dinamisme, al llarg dels segles següents, per liderar el territori que l'envolta, especialment al segle XVIII, com a vila borbònica als peus del seu imponent castell, i al segle XIX com a capital del carlisme català.",
        "latitud": "42.1043589",
        "longitud": "1.8457385"
    },
    {
        "titol": "Museu de Viladecans. Ermita i jaciment arqueològic de Sales",
        "descripcio": "Ermita romànica del segle XII, assentada damunt d'una vil·la romana del segle II a.C. L'ermita conté importants pintures gòtiques del mestre de Viladecans.Les pintures gòtiques del segle XIII que narren episodis de la vida de Jesucrist, ique es troben per tot el temple, fins a l'escena de l'Anunciació, executada dins l'estil Renaixement i que orna l'arcosoli que pareda l'antiga porta romànica del temple.Destaca també l'escultura de terracota que representa una figura femenina en actitut d'orant, datada probablement del segon terç del segle XV, i que completa les restes artístiques que han perviscut del passat fins als nostre dies.",
        "latitud": "41.3152960",
        "longitud": "2.0133208"
    },
    {
        "titol": "Museu d'Història de Sabadell. El safareig de la Font Nova",
        "descripcio": "Daten de 1833, època de gran creixement urbanístic de Sabadell, si bé l'edifici actual, d'estil modernista i obra de Miquel Pascual, és de 1892. Conserva una de les dues piques inicials, la teulada formant un impluvium i les rajoles decorades de la façana.",
        "latitud": "41.5506640",
        "longitud": "2.1092760"
    },
    {
        "titol": "Museu d'Història de Sabadell. L'Ermita de Sant Pau de Riu-Sec",
        "descripcio": "Església d'origen romànic, ha viscut successives ampliacions, les més remarcables de les quals són dels segles XII i XVIII. El conjunt edificat ens permet resseguir la llarga tradició d'assentament en aquest lloc, ja des de l'època romana. Les excavacions arqueològiques recents han posat al descobert restes de diferents èpoques: un assentament agrari d'època romana republicana (segles II-I aC), una vil·la romana d'època imperial (segles I-III dC), un vilatge altmedieval (segles IX-X) i una necròpolis i una sagrera associades a l'església dels segles XI-XIII.",
        "latitud": "41.5141670",
        "longitud": "2.1033330"
    },
    {
        "titol": "Museu de les Mines de Cercs. Centre d'Interpretació de Fumanya",
        "descripcio": "Fumanya és el jaciment europeu més extens amb petjades de sauròpode del Cretari superior i un dels més importants a nivell mundial.L'equipament va obrir les portes el 15 de juliol de 2017.Les icnites de Fumanya foren descobertes a la primavera de l'any 1985 pels naturalistes berguerans Lluís Viladrich i Montserrat Gorchs quan observaven les mines a cel obert. El 1996 un equip internacional format per tècnics del Museu dels Dinosaures d'Espéraza (França), de la Universitat d'Amsterdam (Holanda) i del Museu d'Història Natural de Maastrich (Holanda) en van realitzar la primera cartografia.A partir del 2002 els paleontòlegs de l'Institut Català de Paleontologia Miquel Cursafont i de Ruta Minera han continuat estudiant el jaciment.",
        "latitud": "42.1788800",
        "longitud": "1.7947200"
    },
    {
        "titol": "Museu Arxiu de Vilassar de Dalt. Espai d'Interpretació Arqueològica Forns Romans de la Fornaca",
        "descripcio": "Recinte arqueològic conformat per tres forns circulars d'època romana excavats a l'argila. El forn 1 (descobert l'any 1949) i el 2 diferencien la cambra de combustió de la de cocció mitjançant una graella de separació. El tercer forn, de tipologia diferent comparteix en un mateix espai les dues cambres i presenta praefurnium o corredor d'accés.El jaciment és únic a Catalunya, destacant l'estat de conservació del forn 2 que presenta intacta tota la graella i les escorificacions de l'interior de la cambra de combustió.",
        "latitud": "41.5132248",
        "longitud": "2.3622582"
    },
    {
        "titol": "Museu Palau Mercader. Torre de la Miranda",
        "descripcio": "Aquesta emblemàtica torre del patrimoni cornellanenc, va ser construïda l'any 1900, per Jaume Gustà i Bondia (Barcelona 1853-1932), en el marc de les obres de reforma del Palau Mercader i la construcció d'altres dependències dins de la finca, com la casa dels masovers, la caseta de màquines o la porteria. Jaume Gustà  era mestre d'obres el 1872 i arquitecte titulat el 1879. Quan Arnaldo de Mercader  li van encarregar les obres de remodelació a la finca de Cornellà, ja havia participat a l'Exposició Universal de Barcelona, de 1888 i havia construït l'antiga Tinença d'Alcaldia d'Hostafranchs, avui seu del Districte de Sants-Montjuïc, al carrer Creu Coberta, 104-106.  La Torre marcava el límit de la finca per la seva part superior i s'erigia en un magnífic mirador sobre la plana deltaica. Les darreres recerques permeten suposar, a més, que Arnaldo hi devia instal·lar un  observatori meteorològic, almenys durant els primers anys de la seva construcció. I sabem que durant la Guerra Civil Espanyola va quedar integrada dins la xarxa del Servei Meteorològic de Catalunya. Pla general agrícola, Generalitat de Catalunya, 1937.L'edifici és d'estil neo-mudèjar i planta hexagonal, coronada amb mirador i merlets, i  il·luminada per 35 finestres. A l'interior, una escala adossada als murs puja en espiral seguint el perímetre hexagonal i dona accés a tres replans i al mirador.Durant molts anys va ser un element singular que sobresortia a l'horitzó cornellanenc. I amb la construcció del barri de Sant Ildefons, el teló de fons dels pisos la superen en alçada.Actualment s'obre  per a activitats concretes, i els infants de la ciutat la coneixen bé, quan van a veure en Bernat, l'ajudant del Mag Maginet.",
        "latitud": "41.3586111",
        "longitud": "2.0807661"
    },
    {
        "titol": "Museu Municipal de Vilassar de Mar - Museu Enric Monjo",
        "descripcio": "El Museu Municipal de Vilassar de Mar - Museu Enric Monjo, està especialitzat en art i aplega les col·leccions d'escultura d'Enric Monjo (1895-1976), fill il·lustre de la vila que va donar part de la seva col·lecció escultòrica a Vilassar de Mar, amb la qual es va crear el 1971 la Gliptoteca Enric Monjo, de pintura de Carme Rovira i Maria Ferrés i d'art municipal.",
        "latitud": "41.5031065",
        "longitud": "2.3946299"
    },
    {
        "titol": "Museu Arxiu Municipal de Calella Josep M. Codina i Bagué",
        "descripcio": "El Museu-Arxiu de Calella és un museu pluridisciplinar que investiga, conserva i difon el patrimoni de la ciutat. Està instal·lat en un gran casal del segle XVII i en un edifici de nova planta on hi ha l'arxiu històric. Fundat el juny de 1959 per iniciativa d'un grup de calellencs, el creixement qualitatiu i quantitatiu del museu i de les seves col·leccions ha estat constant des del 1979. L'arxiu històric, que compta amb un important fons documental, es nodreix de les aportacions municipals i de diverses entitats i famílies calellenques. Els documents més antics es remunten fins al segle XI.La col·lecció es compon majoritàriament d'objectes relacionats amb la ciència i la tècnica -especialment vinculats a la fabricació de gèneres de punt- i d'objectes artístics. També hi ha elements d'arts decoratives i materials arqueològics, fruit de les excavacions a la vil·la romana del municipi.",
        "latitud": "41.6129017",
        "longitud": "2.6571937"
    },
    {
        "titol": "Museus de Martorell. Sala d'exposicions Memorial Vicenç Ros",
        "descripcio": "El 1977 i en memòria i homenatge a Vicenç Ros i Batllevell (1883-1970) col·leccionista, empresari i alcalde de Martorell s'inaugurà a la Plaça de la Font de la Mina aquest edifici de planta circular i esvelt disseny arquitectònic per acollir el fons de ceràmica del pintor Joaquim Mir adquirit el 1972 per l'Ajuntament de Martorell.",
        "latitud": "41.4732840",
        "longitud": "1.9320318"
    },
    {
        "titol": "Museu Municipal de Montcada. La Casa de les Aigües",
        "descripcio": "La Casa de les Aigües de Montcada i Reixac és una antiga estació d'extracció i bombeig d'aigües de l'aqüífer del Besòs per a l'abastiment d'aigua potable per a la ciutat de Barcelona. Els pous de Montcada, como era coneguda pels barcelonins, va estar en funcionament des del 1878 al 1987.Es tracta d'un conjunt arquitectònic amb trets modernistes i un referent del patrimoni industrial català de gran bellesa. A més, hi compta amb la singularitat d'una maquinària de vapor que, pel seu disseny i característiques, és única al món.",
        "latitud": "41.4793267",
        "longitud": "2.1896531"
    },
    {
        "titol": "Museu del Prat. Sala d'exposicions. Cèntric Espai Cultural",
        "descripcio": "El Museu del Prat treballa temes relacionats amb la història i el patrimoni de la ciutat. Actualment, disposa d'una sala d'exposicions temporals al Cèntric Espai Cultural.",
        "latitud": "41.3218808",
        "longitud": "2.0926533"
    },
    {
        "titol": "Museu de Mataró. Ca l'Arenas Centre d'Art",
        "descripcio": "Ca l'Arenas neix del llegat de l'artista Jordi Arenas i Clavell (Mataró, 1920 - 1998) a la seva ciutat natal i de la voluntat de l'ajuntament de Mataró d'acceptar-lo. Es defineix com l'extensió especialitzada en art i en la seva difusió, que desenvolupa el quart eix temàtic del museu, amb una atenció preferent a l'activitat artística de la ciutat.",
        "latitud": "41.5408501",
        "longitud": "2.4416463"
    },
    {
        "titol": "Museu Municipal de Montmeló. Vil·la romana de Can Massot i assentament neolític",
        "descripcio": "La vil·la romana de can Massot se situa al casc urbà de Montmeló, en una zona arqueològica protegida a l'entorn dels actuals carrers de Jacint Verdaguer, Balmes i Doctor Robert. Les primeres restes arqueològiques pertanyents a aquesta vil·la es descobriren a la dècada de 1920, quan es va construir l'edifici homònim, al carrer de Jacint Verdaguer núm. 18. Entre els anys 1959 i 1992, el control de les obres que es duien a terme tant al subsòl de la finca esmentada com a la via pública, van aconduir al descobriment de diverses estances pertanyents a la pars urbana o residencial de la vil·la. En destaca una habitació que encara conservava el llindar corresponent a la porta d'accés, bellament decorat amb una excepcional peça de marbre o calcària de color blau amb vetes blanques amb els forats per a les pollegueres.Entre els anys 2007 i 2008, s'hi van dur a terme diverses intervencions arqueològiques que van permetre ampliar, de forma considerable, la superfície coneguda de la vil·la.Gràcies a aquestes intervencions que, en bona part, foren motivades per obres de la via pública, es recuperaren notables restes arquitectòniques que reforçaren la importància atribuïda al jaciment. En destaquen diversos fragments de columnes d'estil toscà, un antefixe i una columneta que foren abocats a l'interior d'una gran sitja d'emmagatzematge en els darrers anys d'ocupació de la vil·la.",
        "latitud": "41.5599078",
        "longitud": "2.2210696"
    },
    {
        "titol": "Museu de Sant Boi de Llobregat. Serveis tècnics",
        "descripcio": "Can Barraquer és un dels casals més importants de Sant Boi, on va viure durant 30 anys el Conseller en Cap Rafael Casanova. És l'actual seu del museu, amb tres plantes expositives. També hi ha una aula didàctica i un espai polivalent.",
        "latitud": "41.3472000",
        "longitud": "2.0457300"
    },
    {
        "titol": "Museus de Martorell. L'Enrajolada, Casa  Museu Santacana",
        "descripcio": "El museu de L'Enrajolada - Casa Museu Santacana fou fundat l'any 1876 per Francesc Santacana i Campmany (1810-1896) i continuat pel seu nét, Francesc Santacana i Romeu (1883-1936). Es tracta d'una antiga casa senyorial de quatre plantes i jardí que va pertànyer a la família Santacana fins als anys seixanta, quan va ser adquirida per la Diputació de Barcelona i l'Ajuntament de Martorell. L'edifici va patir reformes entre 1965 i 1969 per adaptar-lo al concepte que aleshores es tenia de museu i per instal·lar-hi part de la col·lecció de rajoles i altres ceràmiques del militar i erudit Lluís Faraudo i de Saint-Germain (1867-1957).Els fons són molt variats i de procedència ben diversa: rajoles (segles XIV-XX), peces de ceràmica, elements arquitectònics i escultòrics d'antigues edificacions, pintura del segle passat (romanticisme, natzarenisme, realisme, etc), mobiliari i elements decoratius. L'Enrajolada també conté materials arqueològics que provenen de les excavacions realitzades pel mateix Francesc Santacana a Martorell i les seves rodalies.Els diferents elements de la col·lecció van ser instal·lats de manera que recuperessin la seva funció original: peces arquitectòniques a les façanes del jardí o a l'interior de la casa (finestres, portes, capitells, mènsules, ...), i les rajoles formant arrambadors. Els 120 elements arquitectònics procedeixen d'una vintena d'edificis, molts de Barcelona, entre els quals destaquen els convents del Carme, Nostra Senyora de Jerusalem, Sant Pere de les Puelles i Santa Caterina; l'església de Sant Miquel, la catedral de Barcelona, Santa Maria de Jonqueres, així com el Palau Reial Menor.",
        "latitud": "41.4742554",
        "longitud": "1.9283170"
    },
    {
        "titol": "Museu de Sant Boi. Torre Benviure",
        "descripcio": "La torre de Benviure va néixer al segle X, amb l'objectiu de defensar la ciutat de Barcelona dels atacs procedents dels regnes d'Al-Andalus.Està ubicada en un important encreuament de camins, que permeten el pas a  Barcelona cap al nord o a Tarragona cap al sud. Resseguint vells camins romans, es conforma una xarxa de camins, que van formar part del camí Ral - camins protegits pel rei.Amb el pas del temps, i amb l'avanç de la reconquesta cristiana de la Península, aquest territori comença a repoblar-se, ja no és una terra de frontera, i la torre pren un caràcter de residència del senyor feudal.A mesura que avança l'època medieval, el senyors de la torre, comencen a construir nous edificis i espais, destinats a l'explotació agrícola i Ramadera d'aquest territori. Finalment la jurisdicció s'incorporà a Sant Boi, esdevenint un simple centre d¿explotació agrícola, Can Paulet, fins a les darreries del segle XX en que fou enderocada.",
        "latitud": "41.3437500",
        "longitud": "2.0175800"
    },
    {
        "titol": "Casa Museu Verdaguer",
        "descripcio": "Jacint Verdaguer i Santaló, el poeta nacional de Catalunya, va néixer a Folgueroles el 17 de maig de 1845. Escriptor romàntic, figura cabdal de la Renaixença, amb la seva obra va posar les bases de literatura catalana moderna. La Casa Museu Verdaguer es troba en una casa de petites dimensions, en un  carrer de les velles llambordes. Fou construïda el segle XVII i està ambientada a mitjan segle XIX. Està unida a la casa on va residir la família Verdaguer fins al 1847. El poeta però va néixer a casa dels avis materns al carrer Sant Jordi número 5, molt a prop de casa seva.Les dimensions reduïdes de la casa i l'interès patrimonial de Folgueroles i el seu entorn permeten entendre el conjunt com un museu obert que explica la mirada poètica de Verdaguer. Des del museu s'organitzen diverses rutes guiades que acompanyen el visitant pels llocs Verdaguer més destacats. Seguint la ruta verdagueriana de Folgueroles es poden contemplar diversos punts d'interès arquitectònic, artístic, paisatgístic i literari; tot gaudint de les explicacions històrico biogràfiques de cada lloc i escoltant in situ les proses i els poemes de Verdaguer.La Biblioteca conté documents referents a la creació del museu i de l'entitat fundadora Amics de Verdaguer. Els documents daten des de la dècada de 1950. També conté un arxiu fotogràfic que fa referència, sobretot, als actes d'homenatge a Verdaguer realitzats a Folgueroles, i una secció d'hemeroteca sobre el mateix tema.El museu, conjuntament amb els Amics de Verdaguer, organitza activitats d'homenatge al poeta durant la segona quinzena de maig per commemorar el seu naixement.",
        "latitud": "41.9383334",
        "longitud": "2.3165746"
    },
    {
        "titol": "MEL. Museus d'Esplugues de Llobregat. Museu Can Tinturé i Museu de Ceràmica La Rajoleta",
        "descripcio": "El Museu Can Tinturé d'Esplugues de Llobregat, ubicat en una casa construïda a finals del segle XIX per l'arquitecte Claudi Duran i Ventosa a petició de Joan Tinturé Campreciós, acull el primer museu monogràfic de rajola de mostra de l'Estat Espanyol. El fons està constituït principalment per la col·lecció de Salvador Miquel, que va ser adquirida l'any 1999 per l'ajuntament d'Esplugues amb l'objectiu de preservar-la i fomentar-ne l'estudi i la difusió.Degut aquest vincle amb el modernisme i amb els arquitectes modernistes, Esplugues va lligar La Rajoleta a l'Any Gaudí, celebrat al 2002. Aixó va permetre acompanyar la visita a les estructures, que s'havien inaugurat aquell mateix any, amb una exposició permanent que encara està vigent, amb algunes modificacions i que pot ser visitada els diumenges amb acompanyament guiat.",
        "latitud": "41.3791300",
        "longitud": "2.0868600"
    },
    {
        "titol": "Museu de Badalona. Jardí de Quintí Licini",
        "descripcio": "Al Jardí de Quint Licini es conserven les restes de l'estany d'una casa de Baetulo, construïda a finals del segle I dC, que possiblement va pertànyer a Quint Licini, membre d'una poderosa família de patricis i agent principal d'un pacte d'hospitalitat signat amb els badalonins el 98 dC i recollit en la tabula hospitalis. La visita ens submergeix en l'ambient d'un jardí romà, gràcies a la il·luminació, a la incorporació de sons i a una espectacular projecció en realitat virtual. Disposa de mòduls tàctils per a invidents.",
        "latitud": "41.4525529",
        "longitud": "2.2481626"
    },
    {
        "titol": "Museu Arqueològic de L'Esquerda. Jaciment arqueològic de l'Esquerda",
        "descripcio": "El jaciment ibèric i medieval de l'Esquerda (Masies de Roda- Roda de Ter, Osona) fou declarat Bé Cultural d'Interès Nacional per la Generalitat de Catalunya l'any 2006. El poblat està en una península creada per un meandre del riu Ter. Té ocupació humana des del segle VIII aC, en el període del bronze final. Aquest lloc fou habitat després en època ibèrica (s.V aC-s.I aC) i medieval (s.VIII dC-1314).",
        "latitud": "41.9786372",
        "longitud": "2.3115002"
    },
    {
        "titol": "Museu Arqueològic i Paleontològic de Moià. Parc prehistòric de les Coves del Toll",
        "descripcio": "La COVA DEL TOLL, situada a la comarca natural del Moianès, al terme municipal de Moià, és una de les coves d'Europa més rica en fauna del QUATERNARI, durant la glaciació WÜRM: hipopòtam, rinoceront, ós de les cavernes, lleó, hiena, bou primitiu, isard... Uns pocs sílexs corresponents al Mosterià ens demostren la presència humana durant el Paleolític Mitjà  (entre 100.000 i 40.000 anys d'antiguitat) a la comarca. Les troballes relatives a l'EPIPALEOLÍTIC, al NEOLÍTIC i a l'EDAT DE BRONZE ens permeten veure com la nostra gent anava fent camí per la història, de recol·lector a pagès, una vida tradicional que es veurà de tant en tant, sobtada per la presència de gent i materials novedosos de caire forani, com aquell individu masculí, robust, no gaire alt i branquimorf, de tipus alpí­, del qual s'ha trobat l'enterrament i que s'acompanya d'un fermall metàl·lic d'origen centreeuropeu.El curs fluvial al bell mig i les formes dels seus murs i cavitats atorguen a l'estructura de la COVA DEL TOLL, a més, una gran bellesa plàstica i estètica. D'un total de 1.148 m. de profunditat, la part visitable és de 178 m. i té forma de L. Aquest espai el dividim en dos sectors: GALERIA SUD (108 m.),  zona ocupada per l'home prehistòric. GALERIA EST (50 m.), vorejant, travessant o passant per sobre del curs fluvial, l'aigua freda i cristal·lina (riu intermitent).El complex de les Coves del Toll es troba a uns sis km. de Moià, en direcció a Vic per la carretera N-141-C, a uns dos km. abans d'arribar al poble de Collsuspina. En elles s'hi varen refugiar els primers pobladors de la prehistòria a les nostres terres. Les Coves del Toll foren descobertes modernament a partir de 1952. S'hi han trobat nombroses restes de fauna quaternària (ossos, lleons, rinoceronts, hipopòtams ...) i indicis de presència humana des del paleolític mitjà. Contenen també abundants restes corresponents al neolític i un considerable nombre d'enterraments d'aquest període. Una de les cavitats del conjunt, la Cova de les Toixoneres, es troba en aquests moments en procés d'excavació arqueològica. La part visitable de les coves és de 158 m.  Aquest espai es pot dividir en dos sectors: GALERIA SUD (108 m.), que és la zona ocupada per l'home prehistòric, i la GALERIA EST (50 m). En total però hi ha explorats aproximadament 1.600 m. de galeries. El complex de les coves del Toll l'integren quatre cavernes i un avenc que es formaren durant el període del Pliocè en el Quaternari. La cova principal té la forma d'una gran T amb dues sortides i un recorregut de quasi dos quilòmetres, dels quals 158 metres són visitables. Part del seu interior és ple de sediments, arrossegats pel torrent, que es barregen amb les restes dels animals i dels homes que hi ha viscut en els darrers 100.000 anys. Les capes de sediments de la cova del Toll constitueixen un veritable arxiu de la seva història. En les excavacions s'hi han trobat més de trenta espècies diferents de mamí­fers, alguns d'ells extingits. És una de les coves d'Europa més rica en fauna del Quaternari, durant la darrera glaciació (Würm).Els grups prehistòrics vivien a l'aire lliure i construïen petites cabanes, però als assentaments en cova s'han conservat millor les restes arqueològiques. Els primers humans van visitar el Toll fa més de 50.000 anys.El 1952 Francesc Rovira acompanyat de la seva mare, Sofia Luitz, s'introdueix a la cova del Toll. El 1954 es descobreix i reobre l'entrada actual de la cova. Les excavacions continuaren fins al 1960. Els resultats van ser difosos en nombrosos articles, congressos internacionals i una exposició a Barcelona. S'han realitzat noves excavacions els anys 1976, 1996 i 1998.",
        "latitud": "41.8099481",
        "longitud": "2.0971693"
    },
    {
        "titol": "Museu Molí Paperer de Capellades",
        "descripcio": "El Museu Molí Paperer de Capellades es troba situat en un antic molí paperer del segle XVIII, conegut com a Molí de la Vila, al costat de la Bassa.Capellades es convertí, entre els segles XVIII i XIX, en un dels centres productors de paper més importants del país, el seu acurat ''paper de barba'' va assolir fama internacional. En les sales d'exposició permanent del Museu es recull la història del paper des dels seus orígens fins als processos actuals de fabricació. En el soterrani del molí, on encara avui dia es continua fabricant paper fet a mà, el visitant pot conèixer detalladament tot el procés artesanal del paper, amb eines i maquinària originals. És doncs, un museu viu!Les col·leccions i la documentació que s'hi conserven fan d'aquest museu un dels centres més importants d'abast internacional dedicats a l'estudi i la difusió del paper en tots els seus àmbits (històric, artístic, tècnic, etc.). Actualment és secció del Museu Nacional de la Ciència i de la Tècnica de Catalunya.",
        "latitud": "41.5286776",
        "longitud": "1.6841014"
    },
    {
        "titol": "Museu Arxiu Municipal de Calella Josep M. Codina i Bagué. Sala d'exposicions de l'Ajuntament Vell",
        "descripcio": "La Sala d'exposicions de l'Ajuntament Vell de Calella és un gran espai dedicat a la difusió de la creació artística, cultural i patrimonial de la ciutat. Ubicada al centre de la població, la plaça de l'Ajuntament, forma part del conjunt d'equipaments dinamitzadors de la vida cultural calellenca. Les seves dimensions, 250 m2, permeten la realització d'exposicions temporals de gran format i temática diversa. Entre d'altres, destaquen: La pesca tradicional a Calella, Engrunes, Col·lecció Humet-Saula, Art català dels segles XIX i XX i Calella Cadiram.",
        "latitud": "41.6134000",
        "longitud": "2.6575000"
    },
    {
        "titol": "Museus de Martorell. Muxart. Espai d'art i creació contemporanis",
        "descripcio": "L'artista Jaume Muxart va nèixer el 3 de juliol del 1922 a Martorell. L'any 2011 es va inaugurar, a la rehabilitada Casa Par del barri de la Vila, el Muxart. Espai d'Art i Creació Contemporanis, un centre cultural dedicat a l'art i la recerca.El centre Muxart. Espai d'Art i Creació Contemporanis neix amb la volutant d'incentivar la divulgació, recerca i conservació de l'obra del pintor martorellenc Jaume Muxart, i dotar la ciutat d'un equipament cultural innovador que ha de permetre desenvolupar programes culturals de caràcter multidisciplinar, adreçats de forma especialitzada a diferents perfils d'usuaris.",
        "latitud": "41.4745229",
        "longitud": "1.9314690"
    },
    {
        "titol": "Museus de Martorell. Jaciment arqueològic de Santa Margarida",
        "descripcio": "Situat a la plana de l'Anoia trobem el jaciment arqueològic de Santa Margarida, que s'articula al voltant d'una església romànica, de finals del segle XII, i d'una masia del segle XVI. Els terrenys que ocupa, juntament amb els de l'antic monestir de Sant Genís de Rocafort, van ser cedits al municipi pel seu propietari, Pau Sendrós, el 1967. La seva voluntat era que el lloc fos destinat a la recerca arqueològica, i aquesta no es va iniciar fins el 1972 de la mà del Centre d'Estudis Martorellencs. Des de 1981, el projecte d'investigació està integrat en el programa de recerca del Departament de Prehistòria, Història Antiga i Arqueologia de la Universitat de Barcelona.Santa Margarida presenta una extensa i continuada seqüència històrica, encara en procés d'estudi, que va des del segle V fins als nostres dies, documentada a través d'una densa estratigrafia que adquireix gran interès si la relacionem amb el seu emplaçament a la vora de la Via Augusta i d'una àrea estratègica a l'entorn del Pont del Diable i el pas del Congost, on es connecta la part baixa del Llobregat i el pla de Barcelona amb la depressió prelitoral i s'accedeix al Penedès, l'Anoia, el Bages i el Vallès Occidental. Els elements que caracteritzen tot el conjunt són: una església romànica del finals del segle XII construïda sobre les restes d'una paleocristiana del segle V; una necròpolis que cobreix un ampli ventall cronològic, del segle V al segle XVIII, amb una gran varietat tipològica de tombes; un conjunt de sitges localitzades a l'interior i exterior de l'església construïdes a la primera meitat del segle XI tot ocupant la sagrera; un conjunt d'estructures associades a l'església, que s'hi relacionaven directament o indirectament, de funcionalitat funerària, religiosa o d'hàbitat, i una masia del segle XVII construïda sobre una estructura del segle XVI i amb presència d'alguns testimonis del segle XIV. Part del jaciment està museïtzat i a l'interior de la masia es pot visitar l'exposició monogràfica.",
        "latitud": "41.4675749",
        "longitud": "1.9149343"
    },
    {
        "titol": "Museu de L'Hospitalet - L'Harmonia",
        "descripcio": "Conjunt de retaules religiosos dels s. XVI i XVII, procedents de l'antiga església de Santa Eulàlia de Mèrida construïda l'any 1492. Hi destaquen el Retaule de Sant Roc i el Retaule de les ànimes, atribuïts al taller dels Jaume Huguet I i II. A les dinou taules renaixentistes i barroques presentades fins ara se sumen ara un conjunt d'onze elements arquitectònics i escultòrics provinents de l'església de Santa Eulàlia de Mèrida de l'Hospitalet, enderrocada  l'any 1936.",
        "latitud": "41.3603471",
        "longitud": "2.0977557"
    },
    {
        "titol": "Museu del Cau Ferrat",
        "descripcio": "El Cau Ferrat va ser la casa-estudi de Santiago Rusiñol (Barcelona 1861-Aranjuez 1931), una de les figures més destacades del modernisme català. El 1892, de retorn d'un viatge a Itàlia, va comprar un parell de casetes de pescadors enfilades sobre la costa, i va encarregar a l'arquitecte Francesc Rogent que hi construís un nou edifici, tot aprofitant elements de l'antic castell medieval de Sitges. La planta baixa es va destinar a habitatge i al primer pis s'hi va col·locar la col·lecció de ferro forjat que Rusiñol havia reunit en la seva joventut.De totes les col·leccions que conté el Cau Ferrat, la que avui desperta més interès és la de la pintura i dibuixos. Hi són representats els artistes més destacats de la generació modernista: Ramon Casas, Aleix Clapés, Pere Ferran, Joan Llimona, Arcadi Mas i Fondevila, Joaquim Miró, Isidre Nonell, Darío de Regoyos, Miquel Utrillo i Ignacio Zuloaga. I també artistes més joves, com Hermen Anglada Camarasa o Picasso. L'art de Rusiñol hi figura en una àmplia gamma de registres que van del realisme al simbolisme. Santiago Rusiñol va ser un pintor notable i un destacat escriptor satíric, novel·lista i dramaturg. Va ser el primer col·leccionista d'El Greco, del qual hi ha dos quadres al Cau Ferrat. El Cau Ferrat és fruit de les exploracions de Rusiñol i de la col·laboració del seus amics. Al llarg de molts anys, Rusiñol comprà pintures, objectes de talla, ceràmiques, materials arqueològics, dibuixos i ferros forjats. Conté també la col·lecció de vidres d'un altre destacat artista modernista, Alexandre de Riquer. La visió decorativa de Rusiñol el va convertir en un lloc únic, on l'ambientació de tipus medieval, els elements populars (amb manufactures de terrissa catalana que abasten un llarg període del segle XV al XX) i les obres del mateix Rusiñol i del seus amics es combinen en un tot harmònic.",
        "latitud": "41.2349479",
        "longitud": "1.8124559"
    },
    {
        "titol": "Museu Romàntic Can Llopis",
        "descripcio": "El Museu Romàntic Can Llopis és una casa de les darreries del segle XVIII, d'estil neoclàssic de formes sòbries i elegants, amb molt poca ornamentació exterior. Fidel a la tradicció mediterrània, la casa conserva el pati central per on s'enfila l'escala principal que puja a la planta noble. Es conserva perfectament tal i com era al segle XIX, de manera que permet un acostament a les formes de vida d'una família de propietaris catalans que va viure la seva esplendor durant els anys del romanticisme. La decoració de l'interior reflecteix l'evolució del gust des de l'època de la construcció de l'edifici, fortament influït pels estils aristocràtics, fins al triomf de les noves formes del romanticisme burgès.La família Llopis, d'origen mariner, va entroncar a mitjan segle XVIII amb una família de propietaris rurals: els Falç. Els Llopis es van dedicar a les propietats familiars i al conreu de les vinyes. Al celler de la casa s'elaborava la Malvasia Llopis, que es va exportar a diversos països d'Amèrica. El darrer membre de la nissaga, Manuel Llopis i de Casades, va cedir la casa pairal a la Generalitat de Catalunya el 1935.A la casa s'hi troben alguns avenços tècnics del segle XIX: un carruatge amb capacitat per a catorze persones i diversos velocípedes, un dels quals és bastant sofisticat, amb cobertes de goma i pedals. A través de les diverses sales, es pot resseguir també l'evolució de la il·luminació, des dels candelers i les aranyes amb espelmes de cera fins a l'enllumenat de gas.El Museu Romàntic es va inaugurar el 1949. Ha estat ampliat successivament amb una sèries de diorames -que il·lustren diferents episodis de la vida al segle passat i de les tradicions populars catalanes- i amb la col.lecció de nines de l'artista Lola Anglada, que reuneix més de quatre-centes peces de diferents països, moltes de les quals són del període romàntic.MUSEU TANCAT PER REFORMES",
        "latitud": "41.2368536",
        "longitud": "1.8078102"
    },
    {
        "titol": "Museu de la Pell d'Igualada i Comarcal de l'Anoia. Adoberia de Cal Granotes",
        "descripcio": "CAL GRANOTES Cal Granotes, antiga adoberia del Pla del Cornet, data del segle XVIII. És situada a pocs metres de Cal Boyer i a frec del Rec, canal medieval que abastia les fàbriques de la zona. La posada en escena de l'ofici artesanal de l'adob de la pell grossa -bovina - ens transporta a la Igualada preindustrial.L'any 1983 l'Ajuntament d'Igualada, la Generalitat de Catalunya i el Gremi de Blanquers d'Igualada adquireixen l'antiga adoberia de Cal Granotes que entra a formar part del Museu Comarcal de l'Anoia.L'any 1990 s'inaugura la rehabilitació de Cal Granotes i s'obre al públic.L'antiga adoberia de Cal Granotes és un edifici preindustrial de dues plantes, situat a frec del Rec d'Igualada, on es realitzava, de forma artesanal, l'adob al vegetal de la pell grossa (bou, vaca, etc), fonamentalment per a soles de sabata. Cal Granotes va començar a funcionar com adoberia abans del 1763. L'edifici està construït amb pedra i morter i conserva els clots originals. A la planta baixa o ribera es realitzaven les operacions de preparació i adob de les pells, mentre que a la planta superior o estenedor es feia l'assecat i acabat de la pell. Ambdues plantes estaven comunicades per un forat al sostre anomenat trapa.El Rec d'Igualada té una longitud d'uns tres mil metres i agafa l'aigua d'una resclosa que hi ha al riu Anoia. Segons la documentació ja existia al segle XIII i era propietat de l'Abadia de Sant Cugat del Vallès; utilitzat pel molí fariner de l'abadia. A finals del segle XVIII i principis del XIX els blanquers d'Igualada, en abandonar el clos de les muralles medievals varen construir les noves adoberies a frec del Rec per tal d'aprofitar aquest cabal d'aigua. Es conserven els característics contraforts adossats a les façanes de les adoberies, que són elements identificadors del barri, juntament amb les passeres, els bassots, les piques i els bagants.",
        "latitud": "41.5769779",
        "longitud": "1.6159330"
    },
    {
        "titol": "Museu de Terrassa. Claustre del convent de Sant Francesc",
        "descripcio": "El claustre és un dels pocs elements que es conserven de l'antic convent franciscà, de frares menors recol·lectes. El convent es va començar a construir el 1609 prop del torrent de Vallparadís, a Terrassa, i es va inaugurar l'any 1612. El claustre, de planta quadrada amb planta baixa i dos pisos, conserva a la planta baixa, sota les voltes d'aresta que el cobreixen, vint-i-sis plafons ceràmics policroms fets entre 1671 i 1673, l'autoria dels quals s'ha atribuït al mestre escudeller de Barcelona Llorenç Passoles. El conjunt ceràmic atorga a les restes de l'antic convent de Sant Francesc una especial rellevància i excepcionalitat, per una banda pel seu estat de conservació i per l'altra pel programa decoratiu que presenta el qual es centra en la vida de Sant Francesc d'Assís.",
        "latitud": "41.5627635",
        "longitud": "2.0168332"
    },
    {
        "titol": "Museu de la Pagesia. Sala d'exposicions d'Els Costals",
        "descripcio": "Espai diàfan que per les seves característiques, permet instal·lacions de format i tipus molt divers",
        "latitud": "41.4751611",
        "longitud": "1.9828387"
    },
    {
        "titol": "Casa Museu Lluís Domènech i Montaner. Casa Domènech",
        "descripcio": "La casa Domènech, d'estil modernista fou projectada per l'arquitecte. Fou la residència familiar. Es conserva un menjador decorat amb elements de la proposta per a la reforma del Seminari Pontifici de Comillas. A l'entrada, hi ha models de guix per a l'escultura decorativa de l'Hospital de la Santa Creu i Sant Pau. Al pis, s'ha conservat la distribució original de les sales i s'hi exposa documentaió de les activitats de l'arquitecte en els àmbits de les arts gràfiques, la història de l'art, l'arquitectura monumental i commemorativa, i la seva vinculació docent i de direcció de l'Escola d'Arquitectura de Barcelona.",
        "latitud": "41.5889734",
        "longitud": "2.5803886"
    },
    {
        "titol": "VINSEUM. Museu de les Cultures del Vi de Catalunya",
        "descripcio": "El Museu va néixer l'any 1934 amb la voluntat d'aglutinar diferents col·leccions relacionades amb el Penedès. L'arqueologia hi tenia un pes molt important, gràcies a les troballes que s'han dut a terme a la comarca. També es van incorporar col·leccions històriques fruit de donacions particulars: obres d'art que són el testimoni de la vitalitat econòmica del país; col·leccions d'història natural, d'etnologia, de ceràmica, fruit de la curiositat dels ciutadans. Entre aquestes col·leccions -no podia ser d'altra manera- hi havia molts objectes relacionats amb el conreu de la vinya i l'elaboració del vi, que ha estat una de les activitats fonamentals al Penedès des de molt antic.",
        "latitud": "41.3467196",
        "longitud": "1.6970034"
    },
    {
        "titol": "Museu de Mataró. Clos arqueològic de Torre Llauder",
        "descripcio": "La vil·la romana de Torre Llauder va ser descoberta l'any 1961 per Marià Ribas i Bertran i el seu equip, poc després, per la seva importància fou declarada Monumento Histórico Artístico de Interés Nacional (actualment, Bé Cultural d'Interès Nacional).El Clos arqueològic de Torre Llauder conserva les restes visitables d'aquest jaciment, les dependències senyorials d'una vil·la romana amb paviments decorats amb mosaic a les habitacions, una zona de banys amb recorregut d'aigües calentes, tèbies i fredes (caldari, tepidari i frigidari) i dos peristils o patis. La vil·la, que va pertànyer al territori de la ciutat romana d'Iluro (l'antiga Mataró romana), va ser construïda a l'època d'August (segle I aC - I dC), però el moment de màxim esplendor, quan es construeixen els mosaics, és del s. III. Actualment els treballs arqueològics se centren en l'excavació i documentació del jaciment i en la conservació i restauració de les restes visitables.",
        "latitud": "41.5314551",
        "longitud": "2.4338150"
    },
    {
        "titol": "Museu d'Art de Sabadell",
        "descripcio": "La Casa Turull, seu del Museu d'Art de Sabadell, fou construïda per encàrrec del fabricant Pere Turull Sallent (1796-1869), seguint el model de casa-fàbrica, amb un cos principal aproximadament quadrat, destinat a residència dels propietaris, i una nau allargada, situada al darrera, on hi havia els espais productius. L'obra començà l'any 1812 i s'inaugurà el 1819, però més tard s'amplià i millorà. La façana presenta com a detall decoratiu les reixes de ferro i unes pilastres senzilles. Els interiors són molt luxosos, gràcies a les reformes que s'hi van fer l'any 1860, amb motiu de la visita a Sabadell de la Reina Isabel II, que es va allotjar a la casa. L'any 1964, l'ajuntament adquirí la Casa Turull per destinar-la a museu d'art i dipositar-hi els fons artístics del museu de la ciutat. Entre els anys 1993 i 1997 l'edifici va ser remodelat. Es conserva la part residencial de la família Turull, amb el mobiliari original. La col·lecció és molt àmplia i inclou, sobretot, l'obra d'artistes vinculats a la ciutat, entre els quals destaquen Marian Burgués (ceràmica), Rafael Durancamps, Josep Espinalt, Antoni Estruch, Joan Figueras, Ramon Quer, Antoni Vila Arrufat, Joan Vilà Puig i Joan Vila Cinca (pintura), Joan Vilatobà (fotografia) fins als moviments avantguardistes dels anys seixanta, com el Grup Gallot. El museu gestiona també el Centre de Producció i Creació Artística La Nau, que ofereix espais de treball per als artistes.",
        "latitud": "41.5488001",
        "longitud": "2.1093055"
    },
    {
        "titol": "Museu Municipal de Nàutica del Masnou. Casa de Cultura",
        "descripcio": "L'actual Casa de Cultura fou la residència d'estiueig del matrimoni Jaume Sensat i Sanjuan i Rosa Pagès i Orta. L'edifici es va reformar entre 1900 i 1901 segons el projecte del mestre d'obres Pere Andreu, plasmant el gust per l'arquitectura islàmica del propietari, que havia passat dos anys a Egipte.Un cop acabades les obres de rehabilitació i consolidació, l'edifici reprèn les funcions com a Casa de Cultura.A la planta baixa es troba l'Oficina de Turisme, on es pot descarregar l'aplicació per a mòbils de l'itinerari El Masnou, terra de mar, i una sala d'exposicions temporals.A la primera planta s'exposen les obres més destacades de la col·lecció municipal d'art, procedent en gran part de la donació feta per Emili Josep Sala Barbarà l'any 1969.També es pot contemplar l'exuberant decoració modernista de les pintures murals que cobreixen les parets i els sostres, els arrimadors de ceràmica esmaltada o els paviments hidràulics, així com mobiliari d'època.L'actual Casa de Cultura fou la residència d'estiueig del matrimoni Jaume Sensat i Sanjuan i Rosa Pagès i Orta. L'edifici es va reformar entre 1900 i 1901 segons el projecte del mestre d'obres Pere Andreu, plasmant el gust per l'arquitectura islàmica del propietari, que havia passat dos anys a Egipte.L'any 1964 Maria del Carme Planas i Sensat, que heretà la casa a la mort del matrimoni sense descendència, la deixa en testament a l'ajuntament amb la condició que es destinés a usos culturals.Al Masnou de 1900 la construcció d'aquesta casa d'indians va suposar una innovació estilística ja que respon al gust per l'arquitectura islàmica del seu propietari, Jaume Sensat i Sanjuan, que havia viscut dos anys a Egipte.El projecte de reedificació està signat pel conegut mestre d'obres Pere Andreu. L'exterior de l'edifici concentra la riquesa ornamental, destacant la tribuna mirador de la cantonada, amb els arcs lobulats i la coberta d'escames ceràmiques.Jaume Sensat i Sanjuan procedia d'una família marinera i va comandar el seu propi vaixell durant una dècada fins que s'instal·là a Buenos Aires on va fer la seva fortuna com a agent de borsa. Casat amb Rosa Pagès i Orta, va tornar al Masnou per remodelar la casa d'estiueig coneguda també com a Villa Rosa. Durant la major part de l'any el matrimoni vivia en un pis del palau de Manuel Malagrida i Fontanet  - indià que es va enriquir amb la fabricació de tabac a l'Argentina -al passeig de Gràcia de Barcelona.Actualment és un equipament municipal que funciona com a Casa de Cultura amb sales d'exposició i l'Oficina de Turisme.Popularment també s'ha conegut com casa del marquès de la manguera pels versos que uns estudiants masnovins van dedicar al propietari per mullar cada matí la carretera:Vos que sou home sensati en teniu tanta fal·leraen regar la carreterades d'avuí quedeu nomenatel marquès de la manguera.",
        "latitud": "41.4794280",
        "longitud": "2.3204930"
    },
    {
        "titol": "Casa de la Festa Major de Vilafranca del Penedès",
        "descripcio": "Edifici catalogat com a modernista de caire industrial, obra de l'arquitecte vilafranquí Santiago Güell, construït l'any 1911 i reformat l'any 1927. Es tracta de l'antic mercat de gallines i menuts, posteriorment mercat del peix.Des de l'any 1987 l'espai te una doble funció: la d'arxiu i magatzem de tot el patrimoni folklòric relacionat amb la Festa Major de Vilafranca i la de Museu per visitar aquest patrimoni.El 30 d'abril de 1999 es va reinaugurar l'equipament tal i com es troba en aquests moments.La Festa Major de Vilafranca del Penedès comença el 28 d'agost i no para fins a la matinada del 3 de setembre, però la culminació de la festa és el dia 30, el dia de Sant Fèlix. La festa de la capital del vi es celebra des del segle XVII i ha mantingut una estructura similar fins ara. Durant els cinc dies que dura la festa són moltes les persones que arriben a Vilafranca i omplen els carrers per gaudir del nostre patrimoni festiu. L'esperit d'aquesta festa és sempre ben present a la personalitat dels habitants de la nostra vila i ens agrada explicar-la i compartir-la amb tothom.Ara no cal esperar al 30 d'agost per gaudir de la màgia i el misteri de la Festa Major de Vilafranca. L'antic mercat de gallines i menuts, és un espai singular que acull el ric folklore de la Festa Major.",
        "latitud": "41.3477674",
        "longitud": "1.6968508"
    },
    {
        "titol": "Museu Comarcal de Manresa. Espai Manresa 1522. La ciutat d'Ignasi",
        "descripcio": "El centre d'interpretació permet fer un viatge al segle XVI per descobrir com era la Manresa que va acollir Sant Ignasi de Loiola l'any 1522.",
        "latitud": "41.7247024",
        "longitud": "1.8243495"
    },
    {
        "titol": "Museu Arxiu de Sant Andreu de Llavaneres",
        "descripcio": "El Museu-Arxiu té la seu a l'edifici de Can Caralt, una masia del segle XVIII transformada en casa senyorial a la segona meitat del XIX. Està formada per tres cossos, dues plantes, dues galeries a la banda esquerra i golfes i uns amplis jardins.El museu, situat a la planta baixa, compta amb col·leccions de peces de ceràmica, numismàtica, joguina, vidre, una col·lecció etnogràfica del camp i de la llar, ràdios i una àmplia col·lecció de càmeres fotogràfiques i projectors des de finals del segle XIX. La pinacoteca ocupa tota la primera planta de l´edifici i conté obres de pintors relacionats amb Llavaneres com els Masriera, Durancamps, Tolosa, Vancells, Opisso i de pintura catalana contemporània com Ràfols Casamada, Antoni Clavé, Tàpies, Guinovart, etc. El museu disposa d´una sala on es realitzen exposicions temporals.Des del maig de 2010, el museu disposa, a més, d'una nova sala dedicada a l'escultura, que dóna cabuda a un fons patrimonial ampliat. La nova col·lecció està formada per disset obres d'art. La sala està situada a la primera planta.",
        "latitud": "41.5754747",
        "longitud": "2.4831483"
    },
    {
        "titol": "Museu municipal de Molins de Rei",
        "descripcio": "El Museu de Molins de Rei és un museu d'història local que reflecteix la història, la cultura i l'artesania de la vila, però també dels territoris veïns més immediats al municipi. Va ésser creat l'any 1953, a iniciativa d'Enric Madorell i Claramunt (1897-1990), que n'impulsà l'activitat durant molts anys.El museu compta també amb un espai per a l'exhibició d'exposicions temporals situat a Ca n'Ametller (Pl. Catalunya, 25), on durant tot l'any es programen exposicions de temàtica diversa relacionada amb la temàtica de les col·leccions del Museu, o bé amb qualsevol aspecte d'interès sobre el patrimoni cultural i natural, local, comarcal o nacional.",
        "latitud": "41.4150884",
        "longitud": "2.0170582"
    },
    {
        "titol": "Thermalia. Termes Romanes",
        "descripcio": "Bé Cultural d'Interés Nacional.La vila de Caldes fou, en època romana, una estació termal fundada sobre les deus d'aigua calenta que hi brollen. La funció primordial d'aquest conjunt era curar els nombrosos malalts que arribaven a l'indret des de diferents punts de la Hispània romana. L'edifici que es contempla a la Plaça de la Font del Lleó, és només una petita part del gran conjunt termal que hi havia en temps dels romans. Aquest complex s'estenia, com a mínim, per l'Antic Hospital, gran part dels balnearis Rius i Broquetas i l'actual plaça de la Font del Lleó. A dia d'avui ja s'han localitzat quinze àmbits d'aquest conjunt termal romà.Actualment a les Termes Romanes hi podem veure, per una banda, una piscina rectangular d'uns dotze metres de costat llarg, amb cinc raons en forma de graderia, que encara conserva les entrades i sortides d'aigua originals. Es tractava d'un caldarium (piscina d'aigua calenta). I per altra banda, dues petites piscines en forma d'exedres semicirculars que probablement s'usarien per fer banys individuals de diversa natura.",
        "latitud": "41.6316583",
        "longitud": "2.1668706"
    },
    {
        "titol": "Museu d'Història de Sabadell. El molí de Sant Oleguer",
        "descripcio": "Pels vols de 1780 es va construir el molí fariner del qual es conserva la paret de la bassa on s'acumulava l'aigua i el carcavà doble on hi havia els rodets horitzontals que impulsaven les moles. A partir de 1831 es transforma en molí draper i el 1885 s'hi instal·là una fàbrica de cartró, activitat que va  perdurar fins als anys seixanta del segle xx.És l'únic molí del terme de Sabadell on es pot contemplar una roda hidràulica en l'emplaçament original. La roda és, de fet, una rèplica de la roda l'original del molí paperer, que estava molt malmesa. El molí és de propietat municipal i  acull un alberg de joventut.",
        "latitud": "41.5388280",
        "longitud": "2.1270940"
    },
    {
        "titol": "Museu de Sant Boi. Can Barraquer",
        "descripcio": "Can Barraquer és una casa pairal del segle XIV. Seu principal del Museu de Sant Boi, i el Centre de Dinamització del Patrimoni cultural Local. Hi destaca el ràfec, la coberta amb bigues de fusta i les finestres del primer pis, d'estil tardogòtic. En aquesta casa hi visqué i hi morí el conseller en cap de Barcelona Rafael Casanova.",
        "latitud": "41.3469132",
        "longitud": "2.0456396"
    },
    {
        "titol": "Museu d'història de Sabadell. La Torre de l'Aigua",
        "descripcio": "La torre dipòsit d'estructura octogonal, de 50 m d'alçada, es va posar en funcionament el 1922 per enlairar l'aigua extreta dels pous del riu Ripoll i per gravetat distribuir-la per la ciutat. És una obra emblemàtica dins del corrent modernista. Va deixar de funcionar el 1967 i ha esdevingut el símbol identificatiu de la ciutat de Sabadell. Des de dalt, es pot contemplar una singular vista de la ciutat i de l'entorn del riu Ripoll.",
        "latitud": "41.5551800",
        "longitud": "2.1122400"
    },
    {
        "titol": "Museu d'Història de Cerdanyola-Ca n'Ortadó",
        "descripcio": "El Museu d'Història de Cerdanyola parteix de la filosofia que el MUSEU és el mateix territori. El Museu A. Ortadó- R. Maymó, que es va obrir al públic  el 3 d'octubre de 1998, ha estat la seu principal del Museu de Cerdanyola fins el 2010 i la seva exposició temporal ha estat l'element a partir del qual s'ha anat configurant el Museu d'Història de la població, incorporant diferents espais patrimonials repartits pel territori. El 1999 es van obrir al públic el Poblat Ibèric de Ca n'Oliver i l'església romànica de Sant Iscle i Santa Victòria de les Feixes. L'any 2000 es van museitzar la masia de Ca n'Altimira i l'església parroquial de Sant Martí i al 2002 la casa consistorial. Al 2003 van començar els treballs de restauració de l'esglesia Vella de Sant Martí i al 2005 els de l'ermita barroca de Santa Maria de les Feixes, que es van incorporanta al Museu amb un règim de visites puntuals per tal de què es pogués veure la progressió dels treballs. Al 2010 es va inaugurar el Museu i Poblat Ibèric de Ca n'Oliver, que actualment és la seu principal del Museu d'Història de Cerdanyola. El Museu A.Ortadó-R. Maymó és una antiga casa d'estiueig d'estil noucentista construïda cap al 1930 aprofitant unes edificacions preexistents. La torre va ser dissenyada per l'arquitecte Joaquim Lloret, que s'inspirà en la masia catalana i l'arquitectura tradicional, i rehabilitada entre el 1993 i 1996 per una escola-taller.  L'edifici té un valor artístic per ell mateix i alhora, té un valor simbòlic molt lligat a la història local, ja que l'estiueig va ser, especialment durant la primera meitat del segle XX, el principal estímul per al creixement urbanístic de la població.Està envoltat per un magnífic jardí de gust romàntic amb elements arquitectònics, fons i basses intercomunicades i una vegetació mediterrània que li dóna un aire de bosc que convida a l'estada i el passeig. Els jardins estan oberts al públic i són un espai ciutadà, en el qual es desenvolupen activitats diverses que amplien l'oferta d'equipaments d'oci i de cultura de què disposa Cerdanyola.",
        "latitud": "41.4887247",
        "longitud": "2.1360186"
    },
    {
        "titol": "Museu de Terrassa. Castell Cartoixa Vallparadís",
        "descripcio": "El Castell Cartoixa de Vallparadís és un edifici fortificat del segle XII que es convertí en cartoixa en els segles XIV-XV, quan es construiren la sala capitular, el claustre i la capella. Fou restaurat durant els anys 50 i adaptat per a usos museístics el 1959. Actualment és la seu principal del Museu de Terrassa i n'acull l'exposició permanent, inaugurada l'any 1994.Al Castell s'hi concentren els objectes més representatius de la col·lecció de temàtica local. Els elements del patrimoni local es contextualitzen mitjançant ambientacions, una maqueta interactiva del creixement urbanístic de Terrassa i filmacions originals de fets històrics i socials. D'entre les peces més interessants, són remarcables el sarcòfag romà de plom de Ca n'Anglada, la talla romànica de començament del segle XIII de la Mare de Déu de Sant Cugat, una part de la galeria del claustre del Castell Palau de Terrassa, les talles barroques del retaule major de Sant Pere, el popular xiulet de la fàbrica tèxtil de l'Anònima i el penó de l'Escola Coral de Terrassa.El Castell Cartoixa també té una sala, anomenada del Tinellet, on es presenten les exposicions temporals del Museu de Terrassa.",
        "latitud": "41.5662343",
        "longitud": "2.0203144"
    },
    {
        "titol": "Museu municipal de Molins de Rei. La Federació Obrera",
        "descripcio": "La Federació Local de Societats Obreres de Molins de Rei es va formar l'any 1915 amb l'objectiu d'aglutinar la Llar Obrera, l'Aliança de l'Obrer Paleta i la Societat d'agricultors. Molt aviat, les seves iniciatives socials, mutualistes i sindicals es van convertir en un referent a la comarca i caldria destacar la labor desenvolupada en favor dels seus associats, tot i que també oferien activitats culturals i recreatives a la sala del cafè i a la d'espectacles. Entre els anys 1917 i 1918 tenien la seu social en un cobert del mateix carrer, que va ser substituït per l'edifici que actualment podem contemplar. Construït entre els anys 1924 i 1923, fou projectat per Cèsar Martinell, arquitecte conegut sobretot pels seus projectes per a cooperatives agràries, com ara la de Pinell de Brai, a la Terra Alta.Espoliat als seus propietaris per les autoritats franquistes un cop acabada la Guerra Civil, fou retornat als seus hereus i a la vila de Molins de Rei l'any 1998.Així mateix, el centre d'interpretació esdevé un punt d'informació de tota la Xarxa d'Espais de Memòria Democràtica de Catalunya, i programa, amb la participació del Memorial Democràtic, els actes o activitats sobre memòria democràtica organitzats per l'Ajuntament de Molins de Rei.Bé cultural d'interès local (IPAC: 18647). Declaració: 02/11/2007",
        "latitud": "41.4149979",
        "longitud": "2.0187981"
    },
    {
        "titol": "Museu del Ter",
        "descripcio": "El Museu del Ter és un museu de territori i societat que es projecta sobre el territori més enllà de l'edifici i de les seves col·leccions. En aquest sentit, i des del 2004, any de la seva inauguració, el museu es proposa posar en valor el patrimoni industrial i natural de la conca mitja del Ter. Ocupa una antiga fàbrica de filatura de l'any 1841, situada en el punt on el canal industrial de Manlleu, un dels més emblemàtics de la industrialització catalana (1848), acaba el seu recorregut de prop de dos quilòmetres. Avui en dia, aquest espai dinàmic, ofereix als seus visitants 1500 m2 d'exposicions i un gran nombre d'activitats per conèixer el singular procés d'industrialització d'aquest racó de la Catalunya interior a la vora del Ter, i la biodiversitat del nostre riu i els altres rius mediterranis. Situat en un entorn fluvial privilegiat amb àmplies zones verdes al costat del riu Ter, el Museu del Ter també acull el Centre d'Estudis dels Rius Mediterranis, dedicat als aspectes ambientals del riu Ter en concret i dels rius mediterranis en general, al voltant dels quals el museu també genera una important activitat de divulgació i recerca sobre el patrimoni natural i fluvial.",
        "latitud": "41.9992950",
        "longitud": "2.2904120"
    },
    {
        "titol": "Museu Comarcal de Manresa. Centre d'Interpretació del carrer del Balç",
        "descripcio": "Situat  en les dependències d'un antic casal medieval, aquest centre d'interpretació, utilitza recursos multimèdia per posar en valor el notable conjunt patrimonial del carrer del Balç, i ens fa descobrir com era la Manresa al segle XIV: el món dels gremis, les oligarquies i les famílies nobles, la construcció de la sèquia, etc...Una història que ens acosta a Catalunya en temps del rei Pere III i a la vida de les ciutats medievals catalanes.El Centre d'Interpretació és la porta d'entrada al carrer del Balç, un carrer estret i sinuós, adaptat a la forma del balç, natural i que el creixement urbà va anar cobrint fent que hagi conservat fins ara tot el regist d'un clos medieval.",
        "latitud": "41.7231059",
        "longitud": "1.8273630"
    },
    {
        "titol": "Museu Municipal Castell (MMUC). Espai expositiu Jaume Pla (Biblioteca Mestre Martí Tauler)",
        "descripcio": "Situada a la primera planta de la Biblioteca municipal. Acull de manera semipermanent obres de la col·lecció del gravador rubinenc Jaume Pla que el MMUC custodia.",
        "latitud": "41.4928372",
        "longitud": "2.0368184"
    },
    {
        "titol": "Museu d'Història de Sabadell. Coves de Sant Oleguer",
        "descripcio": "A Sabadell, durant els anys quaranta i cinquanta als talussos del marge dret del Ripoll s'hi van excavar coves per servir de llar a moltes famílies immigrades, en un context de manca d'oferta d'habitatges assequibles. S'ubicaren en quatre zones diferenciades. El sector amb més coves era el de Can Quadres i Sant Oleguer, on  l'any 1955 hi havia 82 coves habitades. Estaven distribuïdes en diferents rengles i comunicades per senders i graons fets pels mateixos habitants.",
        "latitud": "41.5382090",
        "longitud": "2.1212730"
    },
    {
        "titol": "Thermalia. Sala Delger",
        "descripcio": "La Sala Delger és una sala d'exposicions temporals municipal que poden sol·licitar tots aquells artistes que desitgin exposar-hi. La sala és fruit de la remodelació de d'un edifici cedit per la família Delger als anys 60, juntament amb la casa pairal convertida en el Museu Delger.La Sala Delger es va inaugurar l'octubre de l'any 2010, coincidint amb la Festa Major de la vila, i té per objectiu donar a conèixer, difondre i promocionar tot allò relacionat amb la creació artística i cultural preferentment de Caldes de Montbui.",
        "latitud": "41.6333000",
        "longitud": "2.1667000"
    },
    {
        "titol": "Museu de Gavà. Castell d'Eramprunyà",
        "descripcio": "De l'antic castell d'Eramprunyà, seu de la baronia que havia senyorejat els territoris de Gavà, Castelldefels, Begues, Sant Climent de Llobregat i Viladecans, resten dempeus alguns panys de paret i altres en ruïna que permeten identificar-hi algunes de les seves velles estances i també la seva distribució.La fortalesa, documentada l'any 957, va ser bastida per vigilar les terres del Llobregat, la frontera sud de la Marca Hispànica entre els segles IX i X. Depenia dels comtes de Barcelona, que, durant l'edat mitjana, van encarregar-ne la cura a Mir Geribert, l'anomenat 'príncep d'Olèrdola', als seus descendents i desprès a les famílies Santmartí i Santa Oliva. El 1323 el rei Jaume II va vendre el castell al seu tresorer, Pere March, membre d'un llinatge que dominaria Eramprunyà fins el 1590. Una inscripció gravada a la roca davant mateix del portal de la capella recorda que 'en l'any de l'encarnació de Nostre Senyor 1375 fou començada l'obra del mur d'aquest castell per Jaume March'.El 1469, durant la guerra civil catalana contra el rei Joan II, el castell va patir les conseqüències d'un atac militar del qual no s'acabaria recuperant del tot mai més. Desprès, la baronia va establir-se pro indivís, entre les nissagues nobiliàries dels Erill, Sentmenat, Copons i Sarriera, les quals la van vendre al banquer, negociant i industrial barceloní Manuel Girona el 1897. Sembla que Girona, en un principi, estava disposat a restaurar el castell d'Eramprunyà, i va fer aixecar un plànol al mestre d'obres Ramon Soriano Tomba, però finalment es va decantar per restaurar el de Castelldefels, encarregant-ne les obres al mateix Soriano. El 2007 passaria a mans de l'Ajuntament de Gavà per adquisició a la família Girona. Des de llavors, el Consistori ha treballat per la seva recuperació per tal de posar en valor aquest patrimoni per a tota la ciutat, i també per a la comarca i per a Catalunya.Declarat Be d'Interès Cultural el 8 de noviembre de 1988. RI-51-00054841",
        "latitud": "41.3142020",
        "longitud": "1.9576343"
    },
    {
        "titol": "Museu de la Pell d'Igualada i Comarcal de l'Anoia. Esglèsia de Sant Jaume Sesoliveres",
        "descripcio": "La capella romànica de Sant Jaume Sesoliveres es troba situada als confins del terme d'Igualada amb el d'Òdena (al qual pertanyia), al peu del primitu traçat de la carretera N-II, a la sortida vers Jorba.[1]És un edifici de planta rectangular, d'una nau i absis semicircular, amb el portal al mur de migdia. És feta amb carreus desbastats, sense cap mena d'ornamentació. La primitiva volta devia esfondrar-se en algun moment desconegut, raó per la qual l'edifici fou apuntalat amb contraforts al mur de migdia, i els murs s'apujaren per tal de construir una nova volta de rajol amb llunetes, de tipus barroc, actualment caiguda però de la qual es veu l'arrencada. També fou afegida una petita sagristia al mur de migdia, així com un campanar d'espadanya al mur de ponent, on s'obrí un portal avui tapiat.[1]L'any 1975 va ser declarada Bé Cultural d¿Interès Nacional. Posteriorment, entre 1993 i 1995 la Diputació de Barcelona portà a terme la restauració de l'ermita que va ser dirigida pel cap del servei de patrimoni local, l'arquitecte Antoni González Moreno-Navarro. L'actuació es va centrar a restablir les estructures que l'havien configurat al llarg del temps. La nova coberta segueix el model de les tradicionals fetes amb encavallades, bigues i llates de fusta, damunt les quals hi ha les teules, i els ràfecs recreen formes també autòctones. S'han recuperat les obertures que el porxo tenia al segle XV al sud, però resten tancades a ponent com ho estaven al segle XVII. Paral·lelament es van realitzar treballs per millorar l'espai públic i l'accessiblitat a l'entorn de l'edifici.",
        "latitud": "41.5871100",
        "longitud": "1.5861800"
    },
    {
        "titol": "Centre d'Interpretació del Romanticisme Manuel de Cabanyes",
        "descripcio": "La Masia d'en Cabanyes és una casa d'estil neoclàssic construïda l'any 1798 per la família Cabanyes, que va ésser ocupada fins a la segona meitat del segle XX.La sensibilitat dels Cabanyes per l'art, la ciència i la cultura, la seva posició social privilegiada, igual que l'esperit romàntic d'alguns membres de la nissaga, van incentivar l'afany col·leccionista de la família durant el segle XIX.",
        "latitud": "41.2355251",
        "longitud": "1.7187473"
    },
    {
        "titol": "Museu de Mataró. Can Serra Història de la Ciutat",
        "descripcio": "El Museu de Mataró és una institució patrimonial dedicada a la salvaguarda, estudi, conservació, recerca i difusió del patrimoni arqueològic, natural i moble vinculat a Mataró. Consta d'una seu central a Can Serra i de tres extensions: Ca l'Arenas Centre d'Art, Can Marfà Gènere de Punt i el Clos arqueològic Torre Llauder.Can Serra és l'antiga casa pairal de Jeroni Serra Arnau, bastida el 1565 i d'estil renaixentista, conserva l'estructura originària i la gran sala central al primer pis amb teginat de fusta originari. La façana és de composició simètrica i hi destaquen el portal adovellat i les finestres amb reixes de ferro forjat.Periòdicament es programen exposicions temporals sobre temes relacionats amb la història local.",
        "latitud": "41.5400333",
        "longitud": "2.4454296"
    },
    {
        "titol": "Museu Torre Balldovina",
        "descripcio": "Construïda al llarg dels segles al voltant d'una torre medieval de planta rodona originària del segle XI, la Torre Balldovina és la seu des de 1986 del Museu Municipal de Santa Coloma de Gramenet. L'edifici és un gran casal que va passar de tenir una funció defensiva a una d'agrícola i, finalment, fou residència estival de la família Sagarra. El Museu Torre Balldovina és un museu local pluridisciplinar que s'encarrega de protegir, conservar, estudiar i difondre el patrimoni cultural i natural del territori, col·laborant amb les entitats públiques i privades de la ciutat. El Museu atén tant les col·leccions que formen el seu fons com el patrimoni monumental de Santa Coloma conservat in situ. De les col·leccions que formen l'actual fons del Museu Torre Balldovina cal destacar, pel que fa a la història de Santa Coloma, els materials arqueològics ibèrics procedents del poblat del Puig Castellar i de l'assentament de Can Calvet, els materials medievals procedents del Molí d'en Ribé (molí fariner del segle XIV) i del Mas Fonollar, i els objectes testimonis de la vida agrícola de la Santa Coloma rural. El seu fons  comprèn, també, una important col·lecció d'història natural, generada al voltant de la col·lecció Castells, que abasta espècimens locals i foranis de geologia, paleontologia, botànica i zoologia. En els darrers anys s'ha iniciat, a més, un fons d'art vinculat a la programació d'exposicions temporals de la ciutat.També l'any 1986 l'ajuntament crea, alhora que el Museu i emplaçat en el mateix edifici de la Torre Balldovina, l'Arxiu Històric de la Ciutat, i li adscriu, com a fons inicial, la documentació municipal anterior a l'any 1945. Actualment, a més, disposa d'alguns llegats particulars i un cada cop més interessant fons d'imatges.",
        "latitud": "41.4469480",
        "longitud": "2.2093240"
    },
    {
        "titol": "Museu de Gavà. Refugi antiaeri de la Rambla de Gavà",
        "descripcio": "Entre març i desembre de 1938, setze gavanencs van perdre la vida en diversos bombardejos. Gavà era objectiu militar a causa de la fàbrica Roca, on es produïen projectils. Però les noves tàctiques no discriminaven entre objectius militars i població civil. Una de les respostes davant d'aquesta amenaça va ser la construcció de refugis. Avui podem visitar el refugi antiaeri de la Rambla de Gavà i reviure en primera persona les sensacions, pors i sentiments dels homes, dones i infants que van trobar-hi aixopluc.",
        "latitud": "41.3033271",
        "longitud": "2.0102172"
    },
    {
        "titol": "Museu de Terrassa. Torre del Palau. Centre d'Interpretació de la Vila Medieval de Terrassa",
        "descripcio": "La Torre del Palau és l'únic element visible que es conserva al seu lloc de l'antic Castell Palau de Terrassa, construït a partir del segle XII pels comtes de Barcelona. Constitueix l'edifici més emblemàtic de la ciutat, tant per la seva situació al centre del nucli antic com per la seva presència a l'escut de la vila des d'època medieval. Fou declarat Be Cultural d'Interès Nacional l'any 1986. El 1994, s'integrà a l'estructura del Museu de Terrassa, després que s'hi fessin excavacions arqueològiques i que l'edifici fos consolidat. Es tracta d'una torre cilíndrica de port considerable, amb accés a l'alçada del primer pis. Al seu entorn es va anar construint el castell palau al llarg de l'edat mitjana. Actualment es troba inclosa dins d'una illa de cases del segle XX. La resta dels edificis que s'integraven en el Castell-Palau de Terrassa van ser enderrocats el 1891. Per vetllar-ne les restes arquitectòniques, l'ajuntament creà una Comissió Municipal de Monuments, que traslladà els elements recuperats a l'Ateneu Terrassenc i, posteriorment, al claustre del convent de Sant Francesc. Aquests elements s'exposen actualment al Castell Cartoixa de Vallparadís, i alguns són espectaculars, com la part que es conserva de la galeria del claustre del palau.Actualment la Torre del Palau és la única secció del Museu de Terrassa que no conté col·leccions.",
        "latitud": "41.5632110",
        "longitud": "2.0088747"
    },
    {
        "titol": "Thermalia. Museu Delger",
        "descripcio": "De la mà d'un guia visitareu una casa del segle XVIII, reconvertida en museu pel seu últim propietari, mossen Delger. Podreu veure dues plantes de la casa on s'evoquen els aspectes més quotidians de la vida d'una familia de classe mitjana al llarg de més de dos segles.",
        "latitud": "41.6337490",
        "longitud": "2.1624200"
    },
    {
        "titol": "Museu d'Història de Sabadell. La Casa Duran",
        "descripcio": "Es va construir entre els anys 1578 i 1606, amb les característiques pròpies d'una casa senyorial i, a la vegada, de producció agrícola. Se'n conserven els cellers, els cups i les restes d'una fabrica de sabó a la planta baixa i el saló principal i les cambres de la planta noble.",
        "latitud": "41.5477090",
        "longitud": "2.0987320"
    },
    {
        "titol": "Torre Blava - Espai Guinovart",
        "descripcio": "La torre de Ribes Roges va ser construïda el darrer terç del segle XIX com a element defensiu per protegir el barri de Baix-a-mar de possibles atacs, per mar o per terra, de tropes carlines o de bandolers, i és l'única que es conserva de les tres que hi havia a línia de la costa. La torre ha tingut diferents usos al llarg del segle XX. Va ser des d'un cafè restaurant fins a una oficina d'informació turística. L'any 2000 s'inaugurà l'espai d'art 'La Torre Blava'. Josep Guinovart va convertir l'antiga torre de vigilància del passeig Marítim en un espai d'homenatge a la gent del mar i a la mateixa mar. Complementàriament a aquesta obra, l'artista havia creat alguns anys abans una instal·lació semblant dedicada a la terra a la localitat d'Agramunt.",
        "latitud": "41.2130931",
        "longitud": "1.7205553"
    },
    {
        "titol": "Museu d'Història de la Immigració de Catalunya. Refugi antiaeri de la placeta Macià",
        "descripcio": "A causa dels repetits bombardeigs sobre la població adrianenca, l'Ajuntament de Pla de Besòs va prendre la decisió l'any 1937 d'impulsar la construcció de refugis antiaeris a diversos indrets de la vila: la plaça de l'Església, l'escola i seu de refugiats del Polydor, el mercat municipal, els carrers de Lleida, de Barcelona i de les Corts, i la placeta Macià.Aquest darrer, acabat l'any 1938 (quan més intensos eren els b ombardeigs) a paritr d'un planell fet l'agost de l'any anterior per l'arquitecte municipal, Joan Maymó, va ser el més ben enllestit de tots els de la vila. Es va construir, com en molts altres casos a Catalunya, amb la cooperació de l'Ajuntament i dels mateixos veïns, que es posaven a treballar a les cinc de la tarda, quan els paletes de la brigada plegaven.Les autoritats franquistes van clausurar-lo el març de 1939 i no hi va tornar a entrar llum fins que es va recuperar l'any 2006.",
        "latitud": "41.4280512",
        "longitud": "2.2241951"
    },
    {
        "titol": "Museu de Badalona. Casa dels Dofins",
        "descripcio": "Domus o casa benestant romana de finals del segle I aC, situada a la part alta de l'antiga ciutat de Baetulo. Es conserven diverses estances situades a l'entorn del atri, unes altres habitacions relacionades amb el peristil o jardí i una zona de treball destinada a la producció de vi. Destaquen els mosaics, d'una gran qualitat, així com les restes de pintures murals originals.",
        "latitud": "41.4532266",
        "longitud": "2.2456277"
    },
    {
        "titol": "Museu del Càntir d'Argentona",
        "descripcio": "El Museu del Càntir d'Argentona, fundat el 1975, està instal·lat en un nou edifici de quatre plantes, inaugurat el 20 de juliol del 2000. Els orígens del museu es relacionen amb la Festa del Càntir, que se celebra el 4 d'agost des del 1951 i que recuperà un aplec que se celebrava des del segle XVII, a causa d'un vot de poble a Sant Domènec, patró de les aigües, per protegir Argentona d'una greu pesta.  Jaume Clavell i Nogueras i els Amics d'Argentona van promoure la Festa i el Museu del Càntir.El museu conserva i difon una important col·lecció de més de 4.000 atuells per a l'aigua, la gran majoria càntirs de terrissa tradicional, que mostren un recorregut de quasi tres mil anys de creació de la humanitat, des de l'edat del bronze fins a l'art contemporani, amb quatre exemplars de Pablo Picasso. A més de la col·lecció permanent, el museu dedica una planta a exposicions temàtiques sobre el món del càntir i una sala a exposicions temporals d'artistes actuals. La botiga ofereix publicacions, reproduccions de peces del museu i un ampli ventall de productes ceràmics.",
        "latitud": "41.5540320",
        "longitud": "2.4002120"
    },
    {
        "titol": "Museu de L'Hospitalet - Casa Espanya",
        "descripcio": "La seu principal del Museu de l'Hospitalet és a la Casa Espanya, un edifici construït al segle XVI per Antic Llunell, membre d'una rica família de terratinents de la localitat. Després de successius enllaços matrimonials, la casa passà a ser propietat de la família Espanya. Finalment, l'Ajuntament de l'Hospitalet la va adquirir per acollir-hi el museu. El 1975 fou declarat Bé Cultural d'Interès Nacional. Actualment acull l'exposició permanent i els serveis del museu.El museu vol difondre i conservar el patrimoni cultural i material de l'Hospitalet i fomentar-ne la identitat ciutadana, tot donant a conèixer el passat, el present i el projecte de futur de la ciutat.",
        "latitud": "41.3608626",
        "longitud": "2.0974803"
    },
    {
        "titol": "Museu Municipal Castell (MMUC)",
        "descripcio": "El Castell de Rubí és un dels elements patrimonials més significatius de la ciutat. S'aixeca dalt d'un turó a la part occidental del nucli urbà i a la l'altra banda de la Riera. Ha tingut, al llarg dels anys, diverses funcions. En el segle XIII i XIV, el Castell defensava Rubí contra bandits i exèrcits estrangers. El segle XV es convertí en una residència senyorial, sense jurisdicció feudal, en mans de la família dels Torrelles. Finalment, el segle XVI és convertí en una casa de pagès, funció que perdurà fins ben entrat el segle XX.L'any 1987, l'Ajuntament de Rubí va iniciar les obres per a la seva rehabilitació i, finalment, el 1996 el castell obrí les seves portes com a Ecomuseu Urbà, un equipament patrimonial que treballa per a la conservació i la difusió del patrimoni i de la cultura tradicional i popular, entesos com l'expressió viva i dinàmica d'una realitat plural que es construeix i modifica constantment. Aquest museu constitueix un espai estable de relació intercultural on s'hi troben representades i reflectides les diverses realitats històriques, culturals i socials de la ciutat.",
        "latitud": "41.4942000",
        "longitud": "2.0262200"
    },
    {
        "titol": "Fundació Stämpfli. Art contemporani",
        "descripcio": "La Fundació Stämpfli reuneix una de les col·leccions d'art contemporani més rellevants de Catalunya. Impulsada pel matrimoni Pere i Anna Maria Stämpfli, la Fundació exhibeix en les seves instal·lacions, situades a la plaça de l'ajuntament de Sitges, una selecció del seu fons, format per 90 obres de 60 artistes de 22 nacionalitats.La Fundació Stämpfli va néixer l'any 2006 per canalitzar el projecte del matrimoni Stämpfli de dotar Sitges d'un centre d'art contemporani que aplegués obres d'artistes significatius del panorama internacional. Totes les obres que integren la col·lecció han estat donades pels propis artistes, els seus descendents o galeristes de relleu i configuren, en la seva globalitat, un corpus singular de l'art contemporani dels darrers 50 anys.L'any 2011, la Fundació va inaugurar les seves instal·lacions, que disposen de tres sales que exhibeixen una selecció del seu fons. En aquests primers anys de funcionament, la Fundació ha programat també exposicions monogràfiques dels artistes Erró, Jacques Villeglé i Miguel Chevalier i la mostra Cinetik !, que en aliança amb el Gran Palais de París va aplegar obres d'art òptic i cinètic de tretze artistes llatinoamericans que han realitzat part de la seva trajectòria a la capital francesa.",
        "latitud": "41.2352810",
        "longitud": "1.8119670"
    },
    {
        "titol": "Palau de Maricel",
        "descripcio": "El Palau de Maricel és un dels edificis més emblemàtics de Sitges. Integrat en el conjunt artístic i monumental de Maricel, també és conegut com Maricel de Terra, per diferenciar-lo del Museu, denominat també com Maricel de Mar.El Saló d'Or, el Saló Blau, la Sala Capella, la Sala Vaixells, les terrasses o el claustre des d'on hi ha una esplèndida panoràmica del Mediterrani són els principals espais que estructuren el Palau. D'estil marcadament noucentista, les diferents sales es distingeixen per una decoració singular, que accentuen el seu caràcter.El Palau té actualment una triple funció: d'una banda, és seu d'esdeveniments institucionals i culturals de notable relleu en la vida cívica i cultural de Sitges, com concerts, conferències o presentacions. Per una altra part, alguns dels seus espais acullen esdeveniments d'organitzacions i empreses, que en lloguen el seu ús, així com casaments civils. I, per últim, les sales, la terrassa i el claustre són accessibles a les visites guiades que Museus de Sitges organitza cada diumenge. Durant els mesos d'estiu, el programa de visites s'amplia.",
        "latitud": "41.2349479",
        "longitud": "1.8124559"
    },
    {
        "titol": "Museu de Badalona. Masia Can Miravitges",
        "descripcio": "Masia d'origen medieval que va ser molt reformada al final del segle XVII i principi del XVIII. En el recorregut s'expliquen les transformacions del camp català en aquesta època i com era la vida a pagès fins al principi del segle XX. Es visiten espais com el celler, la sala de cups i les premses; la cuina, el safareig, les sales nobles i alguns dormitoris.Hi ha també unes estances dedicades al pintor i escenògraf Antoni Ros i Güell, últim propietari de la masia.",
        "latitud": "41.4524109",
        "longitud": "2.2452761"
    },
    {
        "titol": "Museu Arxiu Tomàs Balvey de Cardedeu. Sala d'exposicions Capella de Sant Corneli",
        "descripcio": "Es tracta d'una capella d'origen pre-romànic que ha estat modificada al llarg dels anys i ha passat per diferents usos des del Segle X.Se sap que de l'any 1580 al 1607 va estar tancada al culte degut al seu mal estat i perquè havia estat profanada amb delicte de sang. L'any 1607 però, es va restaurar i obrir de nou al culte.Des de l'any 1776 s'hi va prohibir celebrar missa pel mal estat en que es trobava i se li va donar un ús no sacre per convertir-se en espai per consells municipals, escola de noies o presó preventiva.Finalment, l'any 1920 va ser abandonada per les monges que des del 1870 se'n feien càrrec. La Capella de Sant Corneli és un espai d'art gestionat pel Museu Arxiu Tomàs Balvey de l'ajuntament de Cardedeu.",
        "latitud": "41.6386044",
        "longitud": "2.3565300"
    },
    {
        "titol": "Casa Museu Lluís Domènech i Montaner. Masia Rocosa",
        "descripcio": "Típica masia catalana, del segle XVI, amb teulada a dues aigües que pertanyia a la família de Maria Roura, la dona de Lluís Domènech i Montaner, i que ell va transformar en el seu taller estudi.  Forma part junt amb la Casa Domènech de la Casa-Museu Domènech i Montaner.En el seu despatx de la Masia Rocosa hi va projectar edificis tan coneguts com el Cafè Restaurant i l'Hotel Internacional de l'Exposició Universal de 1888, el Palu de la Música, l'Hospital de Sant Pau o la Universitat de Comillas, entre altres.",
        "latitud": "41.5889734",
        "longitud": "2.5803886"
    },
    {
        "titol": "Museu Municipal de Vilassar de Mar - Museu de la Marina",
        "descripcio": "El Museu Municipal de Vilassar de Mar - Museu de la Marina, està especialitzat en història i etnografia i aplega les col·leccions que expliquen els orígens i bona part de la història del municipi. Es mostren diferents arts de pesca, instruments nàutics, codis de senyals al mar, s'explica la navegació transatlàntica, etc. També s'hi troba una exposició de la necròpolis romana de Vilassar procedent de l'excavació d'una seixantena de tombes trobades el 1999. El llagut Sant Ramon constitueix una extensió del Museu al mar.",
        "latitud": "41.5070978",
        "longitud": "2.3890964"
    },
    {
        "titol": "Museu d'Història de Sabadell. El campanar de Sant Fèlix",
        "descripcio": "Es va construir el 1738 al costat de l'església que s'havia bastit al segle XV. És d'estil barroc, planta octogonal i quatre cossos: els tres primers de pedra i el darrer de rajol de terra cuita. A l'interior conserva vestigis de l'antiga Capella del Roser; es pot visitar l'habitació on hi ha rellotge modernista, el comunidor, on es mostren algunes peces trobades a les excavacions fetes a les voltes, i el pis de les campanes. És un excel·lent mirador sobre la ciutat.",
        "latitud": "41.5377520",
        "longitud": "2.1243520"
    },
    {
        "titol": "Museu d'Art de Cerdanyola. Can Domènech",
        "descripcio": "Can Domènech, l'antic Casino dels estiuejants i la seu del Museu d'Art de Cerdanyola. Situat al casc antic de la vila, reflecteix la història de Cerdanyola al llarg del segle XX. Primerament, va ser teatre-casino (1894), el primer edifici públic del centre de la població; posteriorment torre d'estiueig (ca. 1910) i finalment laboratori farmacèutic (1961). És obra de dos arquitectes modernistes: Gaietà Buïgas i Eduard Maria Balcells. A la dècada de 1990, l'edifici va passar a propietat municipal i el 1999 es va plantejar l'enderroc. Després d'una campanya popular, es va salvar i es va incloure al Pla Especial del Patrimoni Arquitectònic i Arqueològic de Cerdanyola. Finalment, el maig de 2006 es van iniciar les obres de restauració. El 2009 es va inaugurar l'actual Museu d'Art de Cerdanyola (MAC).El MAC té com a objectiu principal la recerca, conservació i difusió del patrimoni artístic cerdanyolenc. Els programes que es desenvolupen són els següents: exposicions temporals de producció pròpia o en col·laboració amb altres entitats, cursos i cicles d'art modern i contemporani, música i espectacles, poesia i literatura, publicacions i tot un seguit d'activitats de difusió adreçades al públic escolar, general o específic.",
        "latitud": "41.4909183",
        "longitud": "2.1387868"
    },
    {
        "titol": "Centre Jujol - Can Negre. Torre de la Creu",
        "descripcio": "Edifici d'estil modernista construït per Josep Maria Jujol entre els anys 1913 i 1916. Popularment és coneguda com a Torre dels ous, Casa dels ous, Torre Parellada, i originalment anomenada Torre Gibert.Es va projectar com a casa d'estiueig per encàrrec de la seva tieta Josefa Romeu i Grau vídua de Gibert. L'encàrrec deixava llibertat a l'arquitecte llevat del fet que havien de ser dues cases parelles per als seus fills Joan i Lluís.El projecte de la torre ser aprovat per l'Ajuntament de Sant Joan Despí l'11 d'octubre de 1913. La construcció es va aturar amb la primera guerra mundial, però es va finalitzar el 1916.Des del 22 de juliol de 2003 l'edifici està catalogat com a Bé Cultural d'Interès Nacional.",
        "latitud": "41.3692250",
        "longitud": "2.0615260"
    },
    {
        "titol": "Museu de Sant Boi. Termes Romanes",
        "descripcio": "Les Termes Romanes de Sant Boi són els banys d'una propietat privada de l'època millor conservats de Catalunya. Foren construïdes a les acaballes del segle II dC, en una època d'esplendor econòmica a la vall del Llobregat. L'edifici termal va estar en ple funcionament fins al segle V de la nostra era.Les Termes de Sant Boi eren molt més àmplies que la part que es mostra al públic. Aquesta estava formada per dos cossos d'edificació paral·lels. L'un contenia les cambres fredes: l'apodyterium o vestidor i el frigidarium i la cella piscinalis o la piscina freda. L'altra, albergava les cambres calentes: tepidarium o sala tèbia, sudatorium o sala de bany de vapor i caldarium o sala de bany calent. Sota el frigidarium es localitzà un centre de producció d'àmfores per envasar-hi vi, datat del 30-20 aC.Al segle XVII s'hi va construir una casa al damunt. Les termes es van localitzar l'any 1953, i s'inauguraren oficialment el 1998.",
        "latitud": "41.3468492",
        "longitud": "2.0476613"
    },
    {
        "titol": "Museu d'Història de Sabadell",
        "descripcio": "La seu principal del Museu d'Història de Sabadell es troba ubicada en una casa fàbrica del segle XIX, la d'Antoni Casanovas, de la que es conserva només l'estructura volumètrica ja que els interiors s'han adaptat per acollir les sales d'exposicions, els magatzems, la sala d'actes i els despatxos tècnics.El Museu de la Ciutat, que més tard seria l'actual Museu d'Història, va ser inaugurat l'any 1931, després de més de 25 anys de gestions per part dels responsables de les excavacions arqueològiques i de l'Acadèmia de Belles Arts per tal que la ciutat tingués un museu.El Museu d'Història de Sabadell compta amb diversos punts patrimonials i espais d'interès històric dispersos pel municipi que complementen i amplien el discurs de les sales del museu: - D'època romana: El paratge de la Salut.- D'època medieval: l'Horta Major, l'església de Sant Pau de Riu- sec, la capella de Sant Nicolau, l'església de Sant Vicenç de Jonqueres.- D'època moderna: la Casa Duran, el campanar de Sant Fèlix, el Pou de Glaç de Sant Oleguer, els Forns i obrador de ceràmica dels Escaiola.- D'època industrial: la Torre de l'Aigua, els Safareigs de la Font Nova, el vapor Buxeda Vell, el Despatx Lluch.El Museu d'Història  compta amb sales d'exposicions temporals, una biblioteca que recull els títols sobre història local i una sala d'actes.",
        "latitud": "41.5481366",
        "longitud": "2.1077107"
    },
    {
        "titol": "Museu de Terrassa",
        "descripcio": "El museu de Terrassa està integrat per diferents espais, elements i col.leccions del patrimoni cultural terrassenc. La seu principal del Museu de Terrassa es troba al Castell Cartoixa de Vallparadís, que acull l'exposició permanent i les exposicions temporals. Les seccions vinculades són la Casa Alegre de Sagrera, el Conjunt monumental de les Esglésies de Sant Pere i la Torre del Palau.El Museu de Terrassa dedica especial atenció a l'activitat arqueològica i a la recuperació del patrimoni històric i artístic local i comarcal.El Museu de Terrassa us convida a tocar la maqueta de la Casa Alegre de Sagrera que mostra l'estructura arquitectònica de l'edifici en forma de U, el pati i la seva reixa, els balcons, els elements decoratius de les façanes, etc. A més, d'un text explicatiu amb caràcters de mida gran i un text en braille. Us oferim la visita 'El modernisme a les teves mans', oberta al públic en general, però especialment destinada a grups i persones amb discapacitat visual. Recorregut tàctil per l'edifici que permetrà tocar elements com l'escala, el lavabo, les columnes, l'envidriat, el mosaic, la reixa del pati, el jardí, ...La Direcció i Serveis del Museu de Terrassa, situats al carrer de la Font Vella número 28 (Casa Soler i Palet), acullen els serveis propis de documentació, conservació i difusió del patrimoni. També acull la seu dels Amics del Museu, entitat que col.labora amb activitats de difusió del Museu i del patrimoni en general.",
        "latitud": "41.5626866",
        "longitud": "2.0124304"
    },
    {
        "titol": "Museu d'Història de Cerdanyola-Esglèsia Vella de Sant Martí",
        "descripcio": "L'antiga església parroquial de Sant Martí és un edifici de tradició gòtica amb elements renaixentistes construïda a començaments del segle XVII al mig del terme municipal. Va ser reformada al segle XVIII seguint l'estil barroc. Durant la construcció del temple, per nivellar la volta del cor es va fer servir pisa i terrissa de l'època. Es tracta d'un dels conjunts de ceràmica populars dels segles XVI més importants de Catalunya per la seva diversitat de formes. Està envoltada pel cementiri municipal. A la banda de ponent del temple hi ha un conjunt de tombes de gran interès artístic d'estil noucentista i modernista. Durant la Guerra Civil es va cremar tot l'interior. Durant els primers mesos del conflicte el cementiri va ser utilitzat com a lloc d'afusellament més de persones sospitoses de pertànyer al bàndol dels sublevats i, més, tard cinc anarquistes en el contex dels fets de maig de 1937. Tots ells van ser enterrats a l'interior del temple en una gran fosa comuna.",
        "latitud": "41.4869643",
        "longitud": "2.1250702"
    },
    {
        "titol": "Museu Comarcal de Manresa",
        "descripcio": "El museu, fundat el 1896, s'ubica des del 1941 a l'antic col·legi de Sant Ignasi, construït per l'ordre jesuïta al 1750.  És un edifici de planta quadrangular a l'entorn d'un ampli claustre d'aire neoclàssic. Des de 1835 és de titularitat municipal.",
        "latitud": "41.7292826",
        "longitud": "1.8225154"
    },
    {
        "titol": "Museu Arxiu de Vilassar de Dalt",
        "descripcio": "El Museu Arxiu Municipal de Vilassar de Dalt té el seu origen en l'agrupació Arqueològica Local, creada l'any 1949 per Jaume Ventura i Campins, llavors comissari local d'excavacions arqueològiques.L'ajuntament de Vilassar de Dalt va acordar la creació del Museu Municipal l'any 1961; el 1962 la col·lecció arqueològica s'exposà a l'antic local dels Rajolers, a la plaça de la Vila, i el 1974 es traslladava a la masia de can Banús. A més de les activitats del Grup Arqueològic, les altres activitats dels col·laboradors del Museu van propiciar la constitució de les seccions Pessebrista, de Fotografia, Tèxtil i de Ciències Naturals. El 1997 es va crear l'Arxiu Històric Local.El Museu Arxiu de Vilassar de Dalt està situat en una masia del nucli urbà documentada el segle XIV com a mas Canal, com a mas Serra els segles XV i XVI i com a can Banús des del segle XVII. Conserva dos finestrals gòtics i la porta  principal amb arc del tipus de plec de llibre. L'any 1886 l'era del mas i part de les dependències auxiliars de la casa foren transformades en un jardí romàntic que encara es conserva.",
        "latitud": "41.5132248",
        "longitud": "2.3622582"
    },
    {
        "titol": "Museu d'Història de Sabadell. El polvorí de la Guerra Civil a l'aeroport de Sabadell",
        "descripcio": "Construït al començament de l'any 1937, servia per emmagatzemar bombes i munició per a l'aviació republicana (avions Polikarpov I-15). És una galeria subterrània amb planta en forma 'U', amb dues entrades que conserven les portes de ferro blindades originals. Té una superfície de 240 m2 i està excavada a 14 metres de profunditat respecte al camp de vol de l'aeròdrom. S'hi ha instal·lat una exposició que es mostra al públic, gràcies al conveni signat entre l'Ajuntament de Sabadell i AENA.",
        "latitud": "41.5227480",
        "longitud": "2.1032490"
    },
    {
        "titol": "Museu Municipal de Montmeló",
        "descripcio": "El Museu Municipal de Montmeló ocupa una antiga casa senyorial, Can Caballé, que fou construïda a l'entorn de l'any 1920 i que l'any 2001 es va incloure en el Catàleg del Patrimoni Històric, Arqueològic i Natural de Montmeló. Consta de dues plantes i coberta a dues vessants. Es caracteritza per la presència de dues esveltes torres mirador i alguns elements decoratius d'inspiració modernista, com les sanefes de rajoles blanques i verdes en escacat que recorren la façana principal o les teules vidrades de color verd que remarquen els careners i les arestes de les cobertes.L'any 1984, l'ajuntament adquireix l'edifici i el 1996 s'aprova la seva rehabilitació per esdevenir la seu del futur Museu.Inaugurat el 2 de juliol de 1998, el museu municipal depèn de la Regidoria de Cultura.Els objectius del Museu Municipal de Montmeló són conservar i exhibir una col·lecció que permeti donar a conèixer la història del municipi, promoure i donar suport en la recerca de la nostra història i estimular l'interès de la població per la història, l'art i l'arqueologia. Col·lecció: Conservar, documentar i exhibir testimonis materials i immaterials que il·lustrin la història de Montmeló.Recerca: Promoure i donar suport al desenvolupament de temes de recerca relacionada amb el municipi.Exhibició: Donar a conèixer la història, l'art i l'arqueologia de Montmeló mitjançant la mostra permanent, les exposicions temporals i les activitats diverses.Difusió: Estimular l'interès pel coneixement i la salvaguarda del patrimoni local.Comunicació: Posicionar el museu com a espai cultural de proximitat i estimular la visita en aquest sentit.",
        "latitud": "41.5523468",
        "longitud": "2.2477539"
    },
    {
        "titol": "Museu Municipal de Nàutica del Masnou",
        "descripcio": "Els orígens del Museu Municipal de Nàutica es remunten als anys cinquanta, quan un grup de ciutadans van sentir la inquietud de conservar el patrimoni històric de la vila. Amb aquesta finalitat, moltes persones van fer aportacions per poder crear un museu local i l'any 1962 es va inaugurar el Museo Arqueológico del Masnou. Tot i que inicialment el Museu es va centrar en la conservació i la divulgació de peces arqueològiques procedents d'excavacions realitzades al Masnou, l'element marítim va anar adquirint importància fins a esdevenir emblemàtic.  Finalment, l'any 2001 es va modernitzar i va tornar a obrir al públic totalment reformat i en unes instal·lacions noves.L'Ajuntament del Masnou ha dut a terme importants tasques de recuperació i conservació del patrimoni marítim, amb l'objectiu de fer-ne difusió. Per tal de modernitzar-lo, es va tancar l'any 1999 per obrir-lo al públic totalment reformat i en unes noves instal·lacions l'any 2001. Al Museu es conserva el patrimoni cultural de la vila i es pot veure, a l'exposició permanent, el llegat arqueològic i importants testimonis del món marítim. L'exposició està distribuïda en diferents àmbits: La mar blava, L'antiguitat, El naixement d'un poble, Les embarcacions del Masnou, La navegació, El comerç, L'herència marinera i un nou espai, inaugurat el 2006, on es projecta l'audiovisual Fem memòria. El Masnou del segle XX.El volum d'informació existent al museu sobre el món marítim és ampli i variat, destacant per la seva qualitat, els aparells de navegació, una pinacoteca de tema marítim i un gran repertori de cartes nàutiques i biblioteca especialitzada des del segle XVIII. Cal remarcar que, gràcies a la donació feta per Emili Sala, l'any 1969, les col·leccions del museu es van enriquir notablement.El Museu publica des de l'any 1990 una revista d'història local anomenada La Roca de Xeix, i bianualment, des de 2001, es convoca la Beca d'Investigació i Recerca Local.",
        "latitud": "41.4827980",
        "longitud": "2.3156690"
    },
    {
        "titol": "Museu d'Història de Sabadell. L'ermita de Sant Iscle i Santa Victòria",
        "descripcio": "La primera ermita, que tenia una necròpolis associada, data del segle X i fou construïda damunt una vil·la romana, de la qual es poden veure encara diverses estructures. L'edifici religiós fou reformat en època gòtica (segles XIII i XIV) i després en època barroca (segles XVII i XVIII). L'any 2007 s'inaugurà l'ermita restaurada i museïtzada.",
        "latitud": "41.5635270",
        "longitud": "2.1228830"
    },
    {
        "titol": "Museu d'Història de Cerdanyola-Ermita de Santa Maria de les Feixes",
        "descripcio": "Santa Maria de les Feixes és una ermita barroca dedicada a la Mare de Deu que es troba a la vall de les Feixes, al Parc Natural de la Serra de Collserola. Documentada des de principis segle XIV sempre ha format part de la parròquia de les Feixes i ha estat vinculada a la Masia de Can Canaletes, situada al davant. Va ser reformada en diverses ocasions, especialment per la Companyia de Jesús i Magí Negrevernís al segle XVIII seguint l'estil barroc.L'ermita està envoltada de camps de conreu i s'aixeca sobre les restes d'una vila romana del segle I dC, visibles a l'interior del temple.",
        "latitud": "41.4900419",
        "longitud": "2.1396748"
    },
    {
        "titol": "Biblioteca Museu Víctor Balaguer",
        "descripcio": "La Biblioteca Museu Víctor Balaguer, fundada l'any 1884 pel polític i escriptor que li dona nom, és un dels museus més antics i singulars de Catalunya. Manté en bona part l'estètica i les col·leccions originals, de manera que el visitant pot conèixer com era un museu al segle XIX.L'edifici va ser pensat específicament per complir les funcions de biblioteca i de museu, fet poc habitual en l'època, així que va esdevenir un dels primers museus de Catalunya a ser construïts de nova planta per a aquesta missió. L'arquitectura incorpora elements ornamentals historicistes, d'estil neoegipci i neogrec, detalls característics de l'arquitectura pública catalana de final de segle.",
        "latitud": "41.2213218",
        "longitud": "1.7294358"
    },
    {
        "titol": "Museu de Badalona. Conducte d'aigües",
        "descripcio": "Conducció d'aigua construïda amb volta de canó que fou utilitzada en època de l'emperador Tiberi (14-37 dC) per tal de proveir d'aigua la ciutat de Baetulo. És l'única conducció d'aquest tipus que es pot visitar a Catalunya. Se'n pot recórrer un tram de 40 m.",
        "latitud": "41.4538447",
        "longitud": "2.2467567"
    },
    {
        "titol": "Museus de Martorell. Pont del Diable-Sant Bartomeu",
        "descripcio": "És una de les poques restes que es conserven com a testimoni de la xarxa viària romana de la zona del curs baix del Llobregat i de l¿Anoia. Està situat a l¿entrada del Congost del Llobregat just després de la confluència amb el riu Anoia.Va ser construït vers l¿any 10 a. C. per les legions romanes III (Macedònica), VI (Victrix) i X (Gèmina), segons indiquen les marques identificades en alguns carreus, en el moment en que es va dur a terme la nova estructuració de la Via Augusta com a conseqüència de la fundació de la Colonia Iulia Augusta Paterna Faventia Barcino (Barcelona), a finals del segle I a. C. L¿arc és el testimoni més important d¿aquesta època que s¿ha conservat fins avui dia.S¿ignora la data de destrucció del pont romà però sabem del cert que el 1283 s¿iniciarà el procés de construcció d¿un nou pont d¿estil gòtic amb una fesomia similar a l¿actual. La reconstrucció del pont, també anomenat de Sant Bartomeu per la capella romànica que tenia al costat o pont de pedra, va serunaobra de gran importància i amb aquesta finalitat, es van fer recaptes i s¿imposaren tributs durant molts anys.El procés de transformació de la xarxa viària, sobretot a partir del segle XVIII, va propiciar nombroses intervencions sobre l¿obra del pont i en el seu entorn, com la construcció de la caserna de cavalleria.L¿any 1939 el pont va ser volat per l¿exèrcit republicà en retirada a les acaballes de la Guerra Civil. El 1961 es van iniciar els treballs de reconstrucció de l¿arcada gòtica central. L¿enderroc de les cases adossades al cappont de Martorell va posar al descobert restes del parament romà, i el de l¿antic escorxador municipal (1990), va permetre localitzar les restes de la capella de Sant Bartomeu.",
        "latitud": "41.4749441",
        "longitud": "1.9365170"
    },
    {
        "titol": "Museu Arxiu Municipal de Calella Josep M. Codina i Bagué. Refugi antiaeri del Parc Dalmau",
        "descripcio": "El Refugi antiaeri del Parc Dalmau va posar-se en funcionament l'any 1937, mesos més tard que el Comitè Municipal, el 2 de novembre de 1936, decidís la creació d'uns refugis per a protegir la població civil dels bombardejos aeris. Es van construir tres refugis a la ciutat: el primer a la muntanya del Roser, el segon al parc dels Pins o Parc Dalmau i el tercer anomenat de la Granja. Tots tres tenien una capacitat per 3.600 persones, just la meitat de la població de Calella en aquell moment. La població es distribuïa entre els tres refugis en funció dels carrers on vivia; cadascun dels refugis tenia tres portes per facilitar l'accés i evitar les aglomeracions. L'Ajuntament de Calella, amb la col·laboració del Memorial Democràtic, va restaurar i senyalitzar el Refugi antiaeri del Parc Dalmau per a fer-lo visitable, inaugurant l'espai l'11 d'abril de 2010 i incloent-lo en la Xarxa d'Espais de Memòria de Catalunya. La visita es complementa amb panells explicatius i una museografia pròpia, a més de l'audiovisual, Testimonis de guerra, on diverses persones de Calella expliquen les seves vivències al llarg dels anys de la guerra civil i la postguerra.",
        "latitud": "41.6166000",
        "longitud": "2.6593000"
    },
    {
        "titol": "Museu de la Pell d'Igualada i Comarcal de l'Anoia",
        "descripcio": "El Museu de la Pell d'Igualada i Comarcal de l'Anoia ocupa els edificis patrimonials de Cal Boyer - seu central del Museu - i Cal Granotes. Dos edificis emblemàtics de la vocació industrial igualadina, fonamentada bàsicament en la manufactura de la llana i del cuir.",
        "latitud": "41.5847817",
        "longitud": "1.6226538"
    },
    {
        "titol": "Museu Arqueològic de L'Esquerda",
        "descripcio": "El Museu Arqueològic de l'Esquerda és un museu de jaciment, us espai destinat a conservar, investigar i difondre el jaciment  ibèric i medieval de l'Esquerda (s. VIII aC- s. XIV dC). La seva creació, l'any 1988, respon a la voluntat de donar a conèixer un dels jaciments catalans més rellevants del país, per la seva extensió (12 Ha), per la seva amplitud cronològica i per la conservació de les construccions que documenten perfectament l'evolució urbanística de les diferents etapes de poblament. El jaciment va ser declarat Bé Cultural d'Interès Nacional (BCIN) per la Generalitat de Catalunya l'any 2006.Des del 28 de juny de 2013 el Museu ocupa un nou espai: l'antiga caserna de la Guàrdia Civil, que ha estat totalment rehabilitada. El dia 1 de desembre de 2019 es va inaugurar l'exposició permanent del Museu, que disposa doncs, d'una de les exposicions sobre arqueologia més modernes del país.Al museu també hi ha un mòdul multi-sensorial  que explica el Jaciment Arqueològic de l'Esquerda,  inclou una presentació tàctil i olfactiva del jaciment arqueològic. Hi està representat en un extrem la reconstrucció de la muralla ibèrica amb les torres i la porta d'accés a l'oppidum, en la part central del mòdul hi ha la reproducció de les restes arqueològiques excavades tal i com es conserven actualment, i a l'altre extrem es presenta la reconstrucció del poblat medieval amb els carrers, plaça, església, necròpolis i altres edificis. En un extrem del mòdul s'hi han incorporat espècies aromàtiques que ens acompanyen quan fem la visita presencial al poblat. Actualment tota l'exposició permanent compta amb codis QR amb audiodescripció i llenguatge de signes.",
        "latitud": "41.9786372",
        "longitud": "2.3115002"
    },
    {
        "titol": "Museu de Sant Cugat. Celler Modernista",
        "descripcio": "L'any 1921 un grup de viticultors locals, pagesos i hisendats, fundaren el 'Sindicat Vitivinícola i Caixa Rural de Sant Medir', una cooperativa que tenia com a objectiu principal fer vi conjuntament per treure més rendiment a la producció de raïm i al seu treball.  Van promoure la construcció d'un celler cooperatiu per dur a terme la vinificació i conservar-hi el vi fins a la seva venda.Cèsar Martinell, l'arquitecte especialista en arquitectura agrària del moment, va ser l'encarregat de construir la cooperativa vitivinícola de Sant Cugat. L'obra uneix el modernisme gaudinià i el racionalisme noucentista.L'any 1988 es va fer la darrera vinificació. El Celler declarat Bé Cultural d'Interès Local.",
        "latitud": "41.4720400",
        "longitud": "2.0851400"
    },
    {
        "titol": "Museu Municipal Castell (MMUC). Espai expositiu Aula Cultural",
        "descripcio": "El 2012 es va inaugurar l'Espai Expositiu Aula Cultural, fruit de la cessió de l'equipament per part de l'entitat bancària Unnim a l'Ajuntament de Rubí. Aquest nou equipament de gestió municipal acull la programació d'exposicions d'arts visuals. Actualment, la sala centra la seva activitat exclusivament en l'art contemporani. Aquest fet permet portar a Rubí propostes artístiques contemporànies arriscades i experimentals d'arreu del territori, i es reserva una exposició per temporada als artistes locals de més projecció.",
        "latitud": "41.4869170",
        "longitud": "2.0307854"
    },
    {
        "titol": "Museu de Sant Cugat. Capella de Sant Domènec",
        "descripcio": "Capella construïda per Domènec Mates, del casal de Can Mates, a cavall dels segles XVII i XVIII. S'aixeca a tocar de la cruïlla dels camins a Rubí, a Terrassa - o camí dels Monjos -  i al Papiol.",
        "latitud": "41.4923412",
        "longitud": "2.0631639"
    },
    {
        "titol": "Museu de la Torneria",
        "descripcio": "El museu mostra el procés d'industrialització a partir d'un ofici artesà, el torner de fusta i banya, que es convertí en un sector complementari del tèxtil. Un recorregut des dels orígens de la torneria fins a l¿actualitat, i pels productes diversos que han sorgit del torn.El Museu de la Torneria de la Vall del Ges compta amb un edifici singular construït entre 1898 i 1901. És un bell exemple de l'arquitectura industrial duta a terme pels mestres d'obra i enginyers de finals del segle XIX. Tot i que es conserva el projecte d'obres de l'edifici, aquest no va signat, per la qual cosa es desconeix l'autoria del projecte. Sabem, però, que l'encàrrec el feren el fundador de l'empresa, Ramon Vidal Vial, i els seus dos fills, Josep i Francesc Vidal Quatrecasas. És un edifici rectangular de planta baixa i dues plantes d'uns 600 m2, aproximadament, cadascuna. Destaquen els murs de mamposteria (còdols de riu), el maó ceràmic a les obertures, els pilars de fosa (ferro colat) a l'interior de la nau i les encavallades de fusta de la teulada.",
        "latitud": "42.0498094",
        "longitud": "2.2611223"
    },
    {
        "titol": "Museu Comarcal de Berga. Col·lecció del circ Josep Vinyes",
        "descripcio": "La Col·lecció del Circ inaugurada l'abril del 2003 és una col·lecció monogràfica cedida per Josep Vinyes sobre el món del circ.",
        "latitud": "42.1040700",
        "longitud": "1.8465100"
    },
    {
        "titol": "Museu Comarcal de Berga. Museu de la Patum",
        "descripcio": "La Casa de la Patum pretén donar un petit tast de la festa berguedana per excel·lència, La Patum, declarada Patrimoni Oral i Immaterial de la Humanitat per la UNESCO l'any 2005.Es va obrir al públic el novembre del 2007.",
        "latitud": "42.1040700",
        "longitud": "1.8465100"
    },
    {
        "titol": "Museus de Martorell. Farmàcia Bujons",
        "descripcio": "L'antiga farmàcia Bujons obrí les seves portes a la Plaça de la Vila l'any 1842. Fou propietat del farmacèutic Josep Antón Bujons i Palau (1856-1874). Tenia l'aspecte de les farmàcies del segle XIX amb totes les parets plenes de  pots de vidre amb el nom del productes minerals o vegetals escrits a mà i arrenglerats en les prestatgeries de fusta, així com també pots de ceràmica estil imperi blanc i en forma de copa o cilíndrics.El 'cordalier' o moble frontal principal tenia al capdamunt la inscripció 'Pharmacia cum natura, ad salutem conspirans'. El taulell d'estil modernista era decorat grans ovals amb decoració floral al interior.Conservava també els estris del  laboratori que estava situat a la rebotiga (morters, balances,receptaris) així com una important biblioteca amb un fons de més de 2000 llibres de farmacia i medicina. Estigué en actiu fins l'any 1957. L'any 1989 el Centre d'Estudis Martorellencs va promoure la restauració de la Farmàcia que s'obrí al públic com a equipament cultural el 30 d'abril d'aquell any.El posterior deteriorament de l'edifici va fer que s'hagués de tancar, i, actualment, està en procés de restauració i recuperació per a la seva propera reobertura.",
        "latitud": "41.4745828",
        "longitud": "1.9311851"
    },
    {
        "titol": "Museu de Premià de Dalt",
        "descripcio": "El Museu de Premià de Dalt ocupa diverses estances de la masia Figueres, documentada des del segle XIII i rehabilitada al finals del segle XIX com a casa d'estiueig. Destaca el conjunt de la façana principal format per les finestres gòtiques i el portal de dovelles, així com el magnífic jardí que l'envolta. L'any 1994, la masia va ser adquirida per l'Ajuntament de Premià de Dalt i la va rehabilitar com a Casa de Cultura. El Museu de Premià de Dalt recull, conserva, estudia i difon la riquesa patrimonial de la vila, reflectida en evidències arqueològiques, documentals, arquitectòniques i urbanes, resultat de la trajectòria històrica de la comunitat.",
        "latitud": "41.5048954",
        "longitud": "2.3458198"
    },
    {
        "titol": "Museu de Mataró. Can Boet. Centre de Patrimoni Arqueològic i Natural (CPAN)",
        "descripcio": "Des del mes de novembre de 2013, Can Boet esdevé un equipament municipal per a la gestió del patrimoni cultural de la ciutat de Mataró, en els àmbits de l'arqueologia de les ciències naturals. Incorpora el centre d'interpretació del jaciment arqueològic de la vil·la romana de Torre Llauder i el Centre de Documentació (CD) del Parc del Montnegre i el Corredor.Es tracta d'un centre de documentació i de recerca, que té com a objectiu primordial la difusió, el foment i la promoció del patrimoni arqueològic i natural.EI centre integra els col·lectius d'investigadors voluntaris que col·laboren en aquests àmbits: la Secció Arqueològica i la Secció de Ciències Naturals del Museu de Mataró.",
        "latitud": "41.5303162",
        "longitud": "2.4326783"
    },
    {
        "titol": "Museu d'Arenys de Mar. Museu Mollfulleda de Mineralogia",
        "descripcio": "Situat al costat del Museu Marès de la Punta, a l'edifici on va ser fundada l'Escola de Nàutica d'Arenys de Mar l'any 1779, el Museu Mollfulleda de Mineralogia es creà arran de la donació que Joaquim Mollfulleda i Borrell va fer a la vila de la seva col·lecció particular de minerals.",
        "latitud": "41.5816318",
        "longitud": "2.5483000"
    },
    {
        "titol": "Museu Romàntic Can Papiol",
        "descripcio": "El Museu Romàntic Can Papiol, situat al centre històric de Vilanova i la Geltrú, és una casa-museu que evoca la vida quotidiana d'una família benestant del segle XIX a través de l'ambient de les seves estances, decorades amb mobiliari i ornaments de l'època. Fou la casa pairal d'una de les famílies més influents de la vila. Francesc de Papiol i Padró, advocat i terratinent, persona de gran cultura i erudició i diputat per Catalunya a les Corts de Cadis de 1812, la va fer construir a finals del segle XVIII (1790-1801) a sobre d'un antic hort familiar. En morir sense descendència, la casa passà a ser propietat de la família Torrents. La Diputació de Barcelona va adquirir l'immoble l'any 1959 i es va inaugurar com a museu el 1961.La casa conserva l'estructura, la distribució i la decoració originals. L'exterior segueix el cànon auster de l'època, amb una façana d'estil neoclàssic amb elements arquitectònics pintats. L'interior, en canvi, destaca per la seva fastuositat. El vestíbul d'entrada dóna accés a la biblioteca, situada a l'entresòl, on s'apleguen prop de 6.000 volums del segle XVI al XIX de temàtica diversa. La part més sumptuosa de la casa és la planta noble. Les estances conserven la riquesa del refinat gust vuitcentista, amb mobles i complements decoratius d'estil Lluís XV, Lluís XVI, Imperi, Isabelí i Ferrandí. Les parets estan decorades amb pintures que mostren escenes bíbliques.  Entre les estances més interessants i luxoses destaquen la sala de música, la de billar i el gran saló de ball, on la família rebia les amistats i els convidats i on es celebraven reunions, tertúlies literàries i vetllades musicals. També cal esmentar la sala i l'alcova del General Suchet, anomenades així perquè, segons la tradició, fou aquí on s'allotjà aquest militar durant la Guerra del Francès. La casa disposa d'una petita capella privada, d'estil neoclàssic, presidida per l'urna que guarda el cos de santa Constança, nena màrtir de les primeres persecucions del cristianisme a Roma.El recorregut de la visita continua per les cambres dels servents, per les destinades a les feines domèstiques i per l'àrea de la pagesia, a la planta baixa. En darrer lloc, cal citar també l'esplèndid jardí, de concepció plenament romàntica, on es troben actualment alguns dels carruatges i de les bicicletes de l'època.Important: Les visites són sempre guiades. Es recomana fer compra anticipada a través del web.",
        "latitud": "41.2277910",
        "longitud": "1.7247226"
    },
    {
        "titol": "Museu de Ciències Naturals de Granollers",
        "descripcio": "El nou museu de ciències ocupa dos edificis, un de nova planta i l'edifici antic anomenat la Tela, o casa Pius Anfres, una torre construïda l'any 1912 i que fou rehabilitada l'any 1986. Aquests edificis acullen els espais per a les exposicions i per a les activitats i pel treball intern del museu.El jardí que l'envolta acull una mostra de la botànica i la geologia de la comarca del Vallès Oriental.A part d'aquests equipaments el museu també gestiona l'Aula de Natura de can Cabanyes, a la Reserva Natural de can Cabanyes, i l'Estació Meteorològica de Granollers al Puig de les Forques.",
        "latitud": "41.6020730",
        "longitud": "2.2882250"
    },
    {
        "titol": "Museu de L'Hospitalet - Can Riera",
        "descripcio": "La masia de Can Riera conté els espais dedicats als serveis tècnics i pedagògics del Museu de l'Hospitalet.",
        "latitud": "41.3611399",
        "longitud": "2.0969400"
    },
    {
        "titol": "Museu Arxiu Municipal de Calella Josep M. Codina i Bagué. Centre d'Interpretació del Far de Calella",
        "descripcio": "El Far de Calella és en si mateix un símbol de la vila. Es troba al cim d'un promontori que havia estat ocupat per una antiga torre de guaita i defensa d'època medieval que fou totalment enderrocada en el moment de la construcció del far, l'any 1859.El 13 de juny de 2011 es va obrir al públic el Centre d'interpretació del Far de Calella.",
        "latitud": "41.6081000",
        "longitud": "2.6461000"
    },
    {
        "titol": "Museu de la Pagesia",
        "descripcio": "El Museu de la Pagesia fou fundat l'any 1985, de la mà dels veïns i veïnes del nostre poble que, conscients de la progressiva desaparició de l'activitat agrícola al municipi, van fer donació al museu d'eines del camp i d'estris de la vida quotidiana de la pagesia.",
        "latitud": "41.4740542",
        "longitud": "1.9797532"
    },
    {
        "titol": "Museu de Gavà. Parc Arqueològic Mines de Gavà",
        "descripcio": "Al Parc Arqueològic Mines de Gavà podem conèixer com eren, què feien i com vivien els homes i dones del neolític, ara fa 6.000 anys. Aquestes mines són les mines en galería més antigues d'Europa i les úniques dedicades a l'extracció de variscita, mineral de color verd amb un valor únicament ornamental. A les mines de Gavà en trobem amb un jaciment únic per les característiques d'explotació minera i per ser una font d'informació sobre l'època neolítica de caràcter excepcional.",
        "latitud": "41.3098850",
        "longitud": "2.0003650"
    },
    {
        "titol": "Biblioteca Museu Víctor Balaguer. Casa del Marquès de Castrofuerte",
        "descripcio": "Promogut per Pau Soler i Morell el 1883 com a edifici residencial, cafè i fonda. El marquès de Castrofuerte, Eduardo Jalón i Larragoiti, el va llegar a la Biblioteca Museu Víctor Balaguer. Va ser remodelat el 2003 i destinat a centre de documentació del segle XIX.Seu de la Biblioteca Víctor Balaguer (centre de documentació del segle XIX).",
        "latitud": "41.2217160",
        "longitud": "1.7299150"
    },
    {
        "titol": "Museu municipal de Molins de Rei. Castell Ciuró",
        "descripcio": "Situar dalt d'un turó, el castell Ciuró tenia com a objectiu inicial el control d'un extens territori, i formava part d'un conjunt de castells i fotaleses que controlaven la vall del Llobregat. Al segle XIV l'assentament de la població i la pau produeixen un canvi social, la fotalesa passa a ser un castell termenat de la vila.El castell Ciuró passa a tenir diferents propietaris i s'adapta a nous contextos històrics fin arribar als nostres dies. Els seus vestigis mostren una part de la nostra història.El 1949 fou declarat Bé Cultural d'Interès Nacional (BCIN: 1048-MH)Actualment el castell és de propietat municipal, i l'entorn ha estat reconvertit en àrea de lleure i és porta d'entrada al Parc de Collserola.Al Museu Municipal de Molins de Rei es conserva ceràmica del castell Ciuró des del segle XIII, a més de diferents objectes de la vida quotidiana i d'esdeveniment bèl·lics.",
        "latitud": "41.4425504",
        "longitud": "2.1016603"
    },
    {
        "titol": "Museu Municipal Joan Abelló. El Menhir de Mollet",
        "descripcio": "L'abril de 2009, mentre es feien obres al Parc de les Pruneres, al centre de la ciutat, es va descobrir un menhir enterrat a 10 metres de profunditat i estirat. Els dies posteriors es va fer allà mateix una intervenció arqueològica per saber si hi havia altres materials enterrats, però no es va trobar res més de la mateixa època.Mides i composicióLlargada: 4,90 m. Amplada: 68 cm. Fondària: 110 cm.Pes: prop de 6 tones.Composició geològica: es tracta d¿arcosa, una roca sedimentària formada a partir de l¿erosió de roques granítiques, d¿unes característiques que no es troben a Mollet ni a l¿entorn més immediat.GravatsEn un costat hi té uns gravats curvilinis i rectilinis que formen motius de serp, de cornamenta i d¿escuts, com el de Montmeló. En el costat oposat hi ha un rostre humà en baix relleu. Aquest tipus de menhir pot ser considerat com a estàtua-menhir, un tipus de monument megalític que a Catalunya només es coneixia per les troballes fetes a Ca l¿Estrada, a Canovelles (Vallès Oriental), l¿any 2004, però del qual no es va conservar el rostre i el megàlit de la cista de Reguers de Seró, a Artesa de Segre (la Noguera), descobert el 2007.El rostre del Menhir de Mollet té el nas i les celles o arcades supraciliars que formen un motiu en T, amb els extrems laterals perllongats cap a baix i que enquadren els ulls. Una representació del rostre humà similar es troba en dues esteles prehistòriques de la península Ibèrica, la del Concelho de Moncorvo, al nord de Portugal, i la d¿Asquerosa, a Granada; a França s¿han trobat més de 200 estàtues-menhir a la Provença, Baix-Llenguadoc, Rouergue, Marne i entorn de París, a la Bretanya i a Còrsega.",
        "latitud": "41.5425510",
        "longitud": "2.2113698"
    },
    {
        "titol": "Centre d'Interpretació i jaciment El Camp de les Lloses. Parc Roqueta",
        "descripcio": "Pou de l'antic Balneari Roqueta i Balneari Ullastres.Pou Roqueta es una construcció aïllada de planta hexagonal en la qual s'ha mantingut l'antiga escala de marbre. L'antiga cúpula que el cobria ha estat substituïda per una pèrgola de fusta, coberta amb teules i sustentada per pilars també de Fusta.Descobert l'any 1877 i reconstruït a finals del segle XX. Es tracta de l'únic element existent de l'antic Balneari Roqueta que en el seu temps va esdevenir un autèntic símbol per Tona.",
        "latitud": "41.8496449",
        "longitud": "2.2273966"
    },
    {
        "titol": "Museu de Granollers. L'Adoberia. Centre d'interpretació històrica. El Granollers Medieval",
        "descripcio": "La adoberia d'en Ginebreda ha esdevingut l'única de la mitja dotzena adoberies que es té constància històrica i documental que hi havia hagut a Granollers i que s'ha conservat amb prou entitat com per esdevenir un espai museogràfic. En aquest context s'ha endegat el projecte que queda emmarcat per la muralla medieval i la pròpia adoberia i que arribaria fins a la industrialització.Es trobava situada davant per davant de la porta de l'església de Sant Esteve, adossada el corredor de la muralla, al sector que hi havia entre  les dues bestorres, les restes de les quals es conserven entre el carrer de Ricomà i el de Barcelona i a tocar del vall de la mateixa muralla. Aquest fossat, un cop perduda la seva funció com a protecció de la muralla i en començar-se a construir fora d¿ella, va servir, en un primer moment, d'abocador de les aigües i altres productes residuals de l'adoberia i, més tard, es va sanejar amb una claveguera que desaiguava cap al riu Congost. Entre aquest carrer i, en motiu d'aquesta intervenció, s'hi ha recuperat l'antic carrer de Ginebreda convertit ara en un corredor que uneix la plaça de l'Església i el carrer Museu.",
        "latitud": "41.5903022",
        "longitud": "2.3257952"
    },
    {
        "titol": "Museu del Turisme",
        "descripcio": "Un passeig a traves de la història del turisme. Les rutes dels primers viatgers i exploradors fins a l'actualitat del sector.Una aproximació emocional a tot el que el viatge representa pel que fa al descobriment de noves maneres de fer i pensar i l'enriquiment que suposa el fet de viatjar.",
        "latitud": "41.6172208",
        "longitud": "2.6594205"
    },
    {
        "titol": "Museu Municipal de Montcada. Poblat Ibèric de les Maleses",
        "descripcio": "Els 2000 m2 que ocupa l'àrea del poblat ibèric es troben al cim de Les Maleses, a 800 m. d'altitud, a la Serralada de Marina. Actualment està integrat al Parc Natural de la Serralada de Marina.El moment més algid d'ocupació del poblat fou entre els segles III-II a.n.e. i molt probablement fou abandonat rere l'arribada de les tropes romanes.Els ibers de Les Maleses eren laietans, habitants de la Layetania, territori comprès entre el riu Llobregat i Tordera, abastant tot el Vallès. El poblat té una estructura urbana regular: cases de pedra, fang i fusta distribuides al llarg d'un carrer principal. Tot plegat, protegit amb un mur defensiu perimetral.El poblat, com fonament social i econòmic de la cultura ibèrica, avui dia suposa el contenidor d'un llegat material soterrat que ens ha revel·lat, excavació rere excavació, múltiples visions de les activitats que hi desenvolupaven, com vivien, les creences que tenien o com s'organitzaven social i militarment.Objectes ceràmics, metal·lics, petris...són les troballes de les Maleses que, com petites peces d'un trencaclosques, ens expliquen una mica més de la forma de viure fa 2300 anys. Les intervencions actuals estan treien a la llum troballes datades fins al segle VI a.n.e.",
        "latitud": "41.4879276",
        "longitud": "2.1891106"
    },
    {
        "titol": "Museu de Mataró. Can Marfà Gènere de Punt",
        "descripcio": "Can Marfà és l'espai expositiu del Museu de Mataró dedicat a la indústria del teixit de punt, l'activitat industrial que ha donat singularitat i identitat a la ciutat. Està ubicat a una de les naus de l'antiga fàbrica Marfà, la més important de l'Estat espanyol en gènere de punt abans de 1936. Des del punt de vista arquitectònic, és un conjunt d'estil manchesterià, construït entre 1880 i 1881. La planta primera, acull l'exposició de referència: Mataró, capital del gènere de punt que desenvolupa el tercer eix museogràfic del Museu de Mataró. La planta baixa acull la programació d'exposicions temporals, l'espai didàctic i la sala d'actes, on es desenvolupen activitats i tallers sobre la història de la indústria, la tècnica, el disseny i la moda.",
        "latitud": "41.5394834",
        "longitud": "2.4509843"
    },
    {
        "titol": "Museus de Martorell. Museu Municipal Vicenç Ros",
        "descripcio": "El Museu Municipal Vicenç Ros ocupa part de les dependències d'un antic convent de monjos caputxins, construït entre els anys 1687 i 1700.El museu va ser inaugurat l'any 1945 amb la donació de la col·lecció personal de ceràmica i altres objectes, de Vicenç Ros i Batllevell (1883-1970). Amb els anys, gràcies a l'activitat de Vicenç Ros com a director i d'Isidre Clopas i Batlle (1913-2001) com a conservador, així com a les donacions de molts martorellencs, s'han anat configurant i ampliant els diferents fons del museu com l'etnològic, amb peces d'un taller d'espardenyer, cadiraire, boter, baster o terrisser, així com el d'art, amb obres de Lluís, Pau i Agustí Rigalt. El fons de ceràmica es va incrementar el 1972 amb l'adquisició de la col·lecció de Joaquim Mir.El fons també comprèn elements arquitectònics de procedència diversa, com les gàrgoles de l'església parroquial de Santa Maria, destruïda durant la guerra civil; hi trobem capitells, claus de volta, piles d'aigua beneïda, escuts, sarcòfags i làpides sepulcrals, a més d'un relleu gòtic procedent del convent de les monges jerònimes de Barcelona i altres elements de Sant Jeroni de la Vall d'Hebron.Des del 1989 s'hi han dut a terme diverses fases de restauració del fons de ceràmica i de rehabilitació de l'edifici, que han culminat amb la remodelació de l'exposició permanent, situada a l'església de l'antic convent i la supressió de barreres arquitectòniques.",
        "latitud": "41.4732848",
        "longitud": "1.9320319"
    },
    {
        "titol": "Museu Romà de Premià de Mar",
        "descripcio": "El jaciment, ubicat al carrer Enric Granados amb Santiago Rusiñol, va ser descobert a finals de l´any 2.000. Es tracta d'un conjunt arqueològic d'extraordinària singularitat a Catalunya format per un edifici de planta octagonal d´època romana tardana que no té paral·lel exacte.",
        "latitud": "41.4956967",
        "longitud": "2.3615103"
    },
    {
        "titol": "Museu de Premià de Dalt. Poblat Ibèric de la Cadira del Bisbe",
        "descripcio": "Poblat Ibèric del segle VI-I aC, de dimensions mitjanes, ubicat en un lloc estratègic, amb una clara intenció de control del territori: la vall de Premià i el pas de la ruta que uneix la plana i la Serra de Sant Mateu, via de pas vers el Vallès. Situat en un turó de la vessant sud de la Serralada litoral. S'eleva uns 267 metres sobre el nivell del mar i te una superfície de 29.967 m2.La seva construcció respon a un model urbanístic aterrassat, emmurallat i amb una torre defensiva que constitueix el nucli urbà entès com a centre polític i econòmic del territori circumdat, de clara vocació agrícola.Està parcialment excavat, de tal manera que només es coneixen en produnditat la zona superior del carrer i les tres cases, i la torre.Descobert l'any 1929 per Joaquim Folch i Torres, ha estat objecte de recerca per part d'arqueòlegs, associacions i institucions.L'any 1972 els terrenys es van urbanitzar, causant la destrucció de gran part del jaciment.L'any 1988, l'Ajuntament de Premià de Dalt va adquirir la titularitat dels terrenys i l'octubre de 2005 va declarar tot el jaciment arqueològic com a Bé Cultural d'Interès Local.",
        "latitud": "41.5048954",
        "longitud": "2.3458198"
    },
    {
        "titol": "Museu Palau Mercader. Castell de Cornellà",
        "descripcio": "El castell de Cornellà és un dels edificis emblemàtics de la ciutat. Es tracta d'un gran casal gòtic, construït probablement a cavall dels segles XIII i XIV, i reformat en diverses èpoques. Està estratègicament situat al capdamunt d'un petit turó des del qual hom té una bona visió de l'entorn, amb el riu Llobregat en el seu tram final, la població veïna de Sant Boi a l'altra ribera del riu i, antigament,  les principals vies d'accés a Cornellà. En la documentació dels segles XI-XII es parla d'una torre defensiva 'in locum Cornelianus', sense especificar la ubicació. L'estructura que es conserva avui té el seu origen a finals del segle XIII, principi del XIV, com a centre d'una gran propietat, de la que possiblement foren els primers titulars la família Cornellà, coneguda també amb el cognom de astellvell.En les dues campanyes d'excavacions arqueològiques realitzades al Castell, el 1995 i el 1998, es van trobar diverses restes ceràmiques d'època ibèrica, romana, medieval i  moderna, algunes de les quals es poden veure en una petita exposició permanent al vestíbul de l'edifici. També van quedar al descobert les estructures d¿un trull i una sitja del segle XVIII. Actualment el Castell és la seu de l'Arxiu Històric de Cornellà i acull els Departaments de Patrimoni Cultural, Mediació Ciutadana, la Fundació Utopia i l'associació l'Avenç de Cornellà. Així mateix és una espai d¿intensa vida cultural, amb les exposicions temporals a la Sala d'Art, concerts al pati, presentacions de llibres, conferències, etc.",
        "latitud": "41.3739940",
        "longitud": "2.0718490"
    },
    {
        "titol": "Museu de l'Estampació de Premià de Mar",
        "descripcio": "El Museu de l'Estampació de Premià de Mar està emplaçat a l'antiga Fàbrica del Gas de Premià de Mar (construïda l'any 1884) i conserva alhora, testimonis de la industria del gas, l'arqueologia, història i etnologia locals.El seu objectiu prioritari és explicar l'estampació, com a tècnica, a través del temps, i especialment, l'important paper d'aquesta tècnica en la preindustrialització i la industrialització de Catalunya. El Maresme ha estat una zona on el tèxtil i l'estampació es desenvoluparen amb força. A Premià de Mar, hi ha hagut una activitat fabril en el camp de l'estampació de primera magnitud, especialment durant el segle XX. El museu conserva un important fons de dissenys originals i de mostres d'estampats tèxtils, així com un ric fons documental de llibres, revistes, fotografies i documents diversos.El Museu també assumeix la tasca de recollir la història i l'arqueologia locals. L'arqueologia de Premià de Mar té com a element estrella la vil·la romana de la Gran Via, de la qual s'ha descobert darrerament un nou sector a l'horta Ferrerons, amb estructures antigues extraordinàriament ben conservades.",
        "latitud": "41.4946642",
        "longitud": "2.3591531"
    },
    {
        "titol": "Museu de Badalona",
        "descripcio": "Edificat sobre part de les restes de la ciutat romana de Baetulo, el Museu de Badalona constitueix una de les superfícies arqueològiques cobertes més grans de Catalunya. En un sol espai es concentren les termes romanes i una extensa part de l'entramat urbà de la ciutat romana fundada a l'entorn de l'any 80 aC, referència imprescindible per conèixer la vida quotidiana dels romans.La conservació de les restes romanes in situ, juntament amb una museografia, que combina efectes de llum i so, ambientacions i percepcions tàctils, la qual submergeix el visitant en un món de sensacions que el transporten a l'època romana, són els valors més destacats en la visita al subsòl badaloní, sense oblidar la important col·lecció mostrada al llarg de les sales del museu. S'hi exposen els materials procedents de les obres realitzades a la zona del Clos de la Torre, a mitjans dels anys 50 i les peces provinents de les nombroses intervencions arqueològiques que es porten a terme constantment en diferents punts del nucli urbà de la ciutat romana de Baetulo i en altres zones del seu territori.",
        "latitud": "41.4521661",
        "longitud": "2.2476937"
    },
    {
        "titol": "Museu de les Mines de Cercs",
        "descripcio": "El Museu de les Mines de Cercs, inaugurat el 1999, es troba situat a la colònia minera de Sant Corneli, a 1000 m d'altitud i en un dels pobles miners més ben conservats de Catalunya i de l'estat espanyol. L'exposició permanent s'ha ubicat en dos espais singulars: 450 metres de la mina Sant Romà (explotada entre 1861 i 1961) i en un edifici construït a peu d'aquesta mina.L'edifici acollia serveis pels habitants de la colònia. Fins l'any 1930 fou la seu de la comunitat de monges que s'encarregava de l'ensenyament, la guarderia i dels menjadors comunitaris de la colònia; a partir d'aquesta data, fou transformat en ''Hogar del Minero''. Hi havia l'escola de nens i de nenes, l'escorxador de la colònia, la biblioteca, el cafè, la barberia, un cinema i habitatges.",
        "latitud": "42.1847280",
        "longitud": "1.8519610"
    },
    {
        "titol": "Casa Museu Lluís Domènech i Montaner",
        "descripcio": "La Casa-Museu Lluís Domènech i Montaner és un conjunt museístic que incorpora la Masia Rocosa, del segle XVI, i la casa Domènech, construïda entre 1908 i 1910 per Domènech i Montaner, el seu fill Pere Domènech i el gendre, Francesc Guàrdia. Tot el conjunt es va inaugurar com a museu l'any 1998, després d'uns acurats treballs de restauració.Lluís Domènech va néixer el 1849 a Barcelona, ciutat on va desenvolupar gran part de la seva trajectòria arquitectònica, intel·lectual i política. La seva vinculació amb Canet de Mar és gràcies a la seva mare, Maria Montaner, que era filla de la Casa Forta, i també de la seva esposa, Maria Roura, que va néixer en aquesta vila maresmenca. Aquests dos factors van comportar que l'arquitecte passés llargues temporades al poble, sobretot a l'estiu. En el seu despatx de la Masia Rocosa hi va projectar edificis tan coneguts com el Cafè Restaurant i l'Hotel Internacional de l'Exposició Universal de 1888, el Palau de la Música, l'Hospital de Sant Pau o la Universitat de Comillas, entre altres. També cal destacar que a Canet de Mar hi va construir diversos edificis, a banda de la seva residència. A la riera Sant Domènec s'hi poden veure l'Ateneu i la Casa Roura i, dins dels boscos de Pedracastell, hi ha el Castell de Santa Florentina.    La Casa museu resulta molt interessant gràcies al fet que Domènech i Montaner demanava als seus col·laboradors còpies de les obres. Així, per exemple, trobem la decoració de la Fonda Espanya al seu estudi, la utilització de models de guix de la Universitat de Comillas o la presència de curioses ceràmiques a tota la casa. A banda de la vessant arquitectònica, la Casa museu també explora altres camps de l'arquitecte, especialment el polític i l'editorial. Lluís Domènech i Montaner va ser un dels impulsors del catalanisme polític i aquí es pot veure gran part de la seva correspondència i els seus estudis sobre heràldica catalana. En el camp de la impressió, l'arquitecte va dissenyar i dirigir obres de gran magnitud, com l'Enciclopedia General del Arte.",
        "latitud": "41.5889734",
        "longitud": "2.5803886"
    },
    {
        "titol": "Museu d'Història de Sabadell. El Pou de glaç de Sant Oleguer",
        "descripcio": "La seva funció era emmagatzemar el glaç a l'hivern per comercialitzar-lo a l'estiu. El glaç es feia servir per conservar aliments i per fabricar begudes refrescants i sorbets. El gran consumidor era la ciutat de Barcelona. El pou de Sant Oleguer data del segle XVII. És una estructura en bona part soterrada, per tal de tenir un bon aïllament tèrmic i així conservar millor el glaç. Quan es va rehabilitar als anys noranta del segle XX, s'hi va obrir un accés per tal de poder-ne veure l'interior i comprendre millor com funcionava.",
        "latitud": "41.5377520",
        "longitud": "2.1243520"
    },
    {
        "titol": "MEL. Museus d'Esplugues de Llobregat. Museu de Ceràmica La Rajoleta",
        "descripcio": "El Museu de Ceràmica La Rajoleta, antiga fàbrica Pujol i Bausis, va ser el centre de producció de ceràmica industrial més important de Catalunya i un dels més destacats de l'Estat espanyol durant els segles XIX i XX. Adquirí un protagonisme especial durant el modernisme, època en què va ser proveïdora d'arquitectes de renom, com ara Antoni Gaudí, Domènech i Muntaner, Puig i Cadafalch o Gallissà.Durant la dècada dels 80 del s. XX, l'ajuntament d'Esplugues adquiria la finca de la fàbrica de ceràmica Pujol i Bausis - coneguda popularment com 'La Rajoleta'-. Aleshores en mans del seu darrer propietari. Era la fi de la decadència d'una de les empreses dedicades a la producció de ceràmica industrial que visqué, especialment, amb el Modernisme la seva època de màxim esplendor.Els seus precedents empresarials se situen l'any 1858, quan dos socis francesos, Màrius Jourdan i Joan Terrada, formen una societat per edificar una 'fábrica de ladrillos' en un indret propietat de Pau Pujol Franquesa. Per  fonts documentals, es coneix que s'hi produïen 'azulejos finos y losetas'.L'empresa passaria per diferents tancaments i canvis de mans fins a l'any 1876, quan Jaume Pujol i Bausis es fa càrrec de la fàbrica. S'iniciaria una etapa d'estabilitat amb la producció d'unes ceràmiques de qualitat que adquiriran una gran notorietat, especialment, durant l'etapa del seu fill, Pau Pujol Vilà, coincident amb l'època daurada del Modernisme.Arquitectes com Gaudí, Gallissà, Puig i Cadafalch, Domènech i Montaner, Font i Gumà, Bassegoda, nodriran les seves obres arquitectòniques d'elements ceràmics elaborats a la fàbrica d'Esplugues. Alguns d'aquests arquitectes junt amb d'altres artistes (Adrià Gual, Alexandre de Riquer, Lluís Brú) faran projectes ceràmics per a la fàbrica. L'empresa amb despatx a Barcelona -al carrer Tallers número 9- i fàbrica a Esplugues, comptà durant el primer terç del s. XX , amb dos directors artístics de gran relleu: Joan B. Alós i Peris i Francesc Quer i Selves.Després de la Guerra Civil (1936-1939), l'empresa es converteix en societat anònima  -Cerámicas Pujol y Baucis S.A.-, comandada per Narcís Vallvé Bonany -antic treballador de la fàbrica- i, posteriorment, rellevat pel seu fill, Narcís Vallvé Asenjo.S'iniciaran noves línies de producció amb la fabricació d'aïlladors elèctrics i revestiments per a molins de boles i, més endavant, es comercialitzaran productes ceràmics fins al seu tancament definitiu.",
        "latitud": "41.3789231",
        "longitud": "2.0858748"
    },
    {
        "titol": "Museu d'Història de Sabadell. El Vapor Buxeda Vell",
        "descripcio": "Entre 1852 i 1854, uns anys després d'arribar a Sabadell, els germans Miquel i Domènec Buxeda van construir el vapor Buxeda, anomenat després Buxeda Vell. Inicialment es crearen les seccions de carda, filatura i aprest i acabats. Amb posterioritat s'hi afegiren les seccions de rentatge i tintatge i es mecanitzà el tissatge.El 1896, i després de diversos canvis en l'organització, l'empresa familiar féu fallida i en un principi l'edifici s'arrendà a particulars. El 1905 es va constituir la Mercantil Sabadellense, l'associació de creditors de l'empresa Buxeda, que condicionà les instal·lacions del vapor per al lloguer i així recuperar els diners del deute.La Mercantil Sabadellense va construir una nova sala de màquines especial per instal·lar-hi la màquina de vapor semifixa Wolf, de 300 CV, que és la part del vapor que encara avui es conserva. El projecte d'instal·lació fou elaborat per l'enginyer sabadellenc Francesc Izard i Bas, l'any 1906. La màquina proveïa energia a les diferents naus de lloguer, tant a través de l'embarrat com per a la il·luminació.El 1914 l'empresa va sol·licitar la connexió de subministrament elèctric a Energia Elèctrica de Catalunya. El 1989 es dissol La Mercantil Sabadellense, SA i es produeix el tancament del vapor. La xemeneia d'aquest vapor data del 1906 i és obra de l'enginyer Francesc Izard.La Sala de màquines del Vapor Buxeda Vell i la part d'una de les naus que s'ha conservat acullen l'exposició: EL VAPOR BUXEDA VELL, DEL VAPOR A L'ELECTRICITAT.",
        "latitud": "41.5411244",
        "longitud": "2.1090014"
    },
    {
        "titol": "Centre d'Interpretació i jaciment El Camp de les Lloses",
        "descripcio": "La fundació estratègica del Camp de les Lloses, al voltant de l'any 120 aC, es relaciona amb una cruïlla de camins. El poblat devia ser un vicus (agrupació de cases) de caràcter militar. El lloc era freqüentat pels soldats romans que hi estaven construint una via. Aquest camíromà d'època republicana  comunicava la costa catalana amb l'interior, travessant Osona.El poblat, actualment, està en procés d'excavació. Els edificis presenten trets urbanístics plenament itàlics. Els materials recuperats ens donen a conèixer la vida quotidiana d'una comunitat molt romanitzada.El camp de les Lloses és un jaciment d'època romanorepublicana, fundat cap a l'any 120 aC. que forma part d'un parc arqueològic museïsat que disposa d'un Centre d'Interpretació on s'exposa la col·lecció arqueològica. L'assentament és de plena època de romanització. Es tracta d'un vicus militar on hi viuen families i hi freqüenten els soldats itàlics que construeixen una via que passa molt propera al poblat.",
        "latitud": "41.8511223",
        "longitud": "2.2234650"
    },
    {
        "titol": "Museu Palau Mercader",
        "descripcio": "El Museu Palau Mercader es troba al bell mig del parc urbà del mateix nom, a la casa senyorial que fou residència dels comtes de Bell-lloc. El Palau va ser construït entre l'any 1865 i 1867 per encàrrec de Joaquim de Mercader i Belloch, com a torre d'esbarjo. L'any 1899, amb motiu d'un daltabaix econòmic que obligà la família a vendre la seva residència de Barcelona, un palauet al Passeig de Gràcia, van traslladar la seva residència oficial a Cornellà. En aquest moment, el palau de Cornellà va ser rehabilitat per tal de poder acollir alguns conjunts de mobiliari neo-àrab, així  com les col·leccions del seu Museu d'Antiguitats i del Gabinet d'Història Natural. El Museu Palau Mercader il·lustra així, la decadència d'una família aristocràtica catalana entre mitjans del segle XIX i primera meitat del segle XX, i proporciona un exemple il·lustratiu de les formes de vida i  els gustos de les classes benestants catalanes, entre 1864 i 1953.",
        "latitud": "41.3573827",
        "longitud": "2.0707159"
    },
    {
        "titol": "Centre Jujol - Can Negre",
        "descripcio": "A finals de 1914, l'arquitecte modernista Josep M. Jujol (1879-1949) presentà a Pere Negre un dibuix en el revers blau d'un sobre, que després va retallar seguint la silueta de la casa: és el primer projecte de dignificació de Can Negre.L'advocat Pere Negre i Jover, que conegué Jujol a través de la propietària de la Torre de la Creu, Josefa Romeu, encarregà al jove arquitecte la reforma i ampliació de la masia de la seva propietat. Com en quasi en tota l'obra jujoliana, l'obra es realitzà per etapes, tot adequant-se a l'economia del propietari. Es poden intuir les fases de la reforma de can Negre: la reforma (1915-1917), l'ampliació (1917-1921) i la decoració (1920-1926). Jujol aconseguí convertir l'antiga masia en una 'casa màgica' on els espais domèstics es transformaren en metàfores plenes de significació poètica i religiosa.En el decurs dels anys, la casa inicià un greu procés de deteriorament. L'any 1966, passà a ser propietat municipal per donació dels hereus de la família Negre, i el 1982, els arquitectes Antoni Navarro, Gabriel Robert i Xavier Güell van redactar un primer projecte de rehabilitació de l'edifici,  i van iniciar la consolidació dels forjats i la restauració de la planta baixa.L'any 1990, l'Ajuntament de Sant Joan Despí va impulsar la rehabilitació definitiva de Can Negre i, amb el suport de la Diputació de Barcelona, es realitzà la restauració del conjunt de l'edifici i la urbanització de la Plaça de Catalunya. El projecte, dirigit per l'arquitecte Francesc Xavier Asarta, significa la recuperació d'un dels màxims exponents del patrimoni artístic català.L'any 2010, es realitzà la darrera restauració de l'edifici, redefinint la seva decoració exterior. Aquesta restauració va ser duta a terme per l'estudi d'arquitectura de Josep Llobet, el qual també va restaurar la Torre de la Creu l'any 2007.L'element definitori de la intervenció de Jujol és la façana, en la què introduí un perfil superior ondulat a l'estil de les façanes barroques i hi superposà una tribuna inspirada en la carrossa tradicional.En destaquen dos nuclis importants d'actuació: el conjunt de l'escala, rematada amb una coberta helicoïdal de planta octagonal i decorada amb blauet, i la capella de planta el·líptica, que és un dels màxims exponents del barroquisme jujolià.",
        "latitud": "41.3674039",
        "longitud": "2.0578268"
    },
    {
        "titol": "Museu Arxiu Tomàs Balvey de Cardedeu",
        "descripcio": "Ubicat al Casal Dr. Daurella, antiga casa d'estiueig de la familia Daurella, situada al centre de la vila en una àrea urbana caracteritzada per la presència d'edificis i torres d'estiueig de diverses famílies de la burgesia barcelonina de finals del segle XIX i principis del XX. El museu porta el nom del seu fundador, Tomàs Balvey, l'últim representant d'una llarga nissaga d'apotecaris documentada a Cardedeu des del segle XVII.El Museu Arxiu Tomàs Balvey té una llarga història i una sòlida trajectòria; és un museu amb un fort arrelament al territori, i que treballa per tal de preservar, recuperar i explicar la història i el patrimoni a partir de les exposicions, activitats, tallers i itineraris turístics que s'hi duen a terme.El fons del MATBC està format per diverses col·leccions, l'element més singular de les quals és l'antiga farmàcia rural de la nissaga Balvey i que, juntament amb la farmàcia Esteve de Llívia, són de les més antigues d'Europa. El conjunt està format pel mobiliari original de l'any 1780, i conté més de dos-cents pots de ceràmica d'estil imperial, del 1827.",
        "latitud": "41.6379808",
        "longitud": "2.3548270"
    },
    {
        "titol": "Museu Municipal Castell (MMUC). Espai expositiu Antiga Estació",
        "descripcio": "L'any 1993 es va inaugurar la nova estació dels FGC de Rubí, coincidint amb el 75è aniversari de l'arribada del tren a la ciutat. Un dels actes commemoratius va consistir en la realització d'una exposició d'art a l'edifici de l'antiga estació de trens, concretament al vestíbul i les sales de despatx de bitllets. L'any 1995 l'edifici es va adequar com a sala d'exposicions i, des d'aquell moment, hi va haver una programació continuada. Des de l'any 2011 aquest equipament és d'ús compartit amb el Punt d'Informació de Rubí.Actualment aquesta sala acull mostres d'entitats i artistes locals que volen mostrar les activitats que realitzen. La seva finalitat bàsica és la promoció, el suport i la divulgació de manifestacions artístiques locals.",
        "latitud": "41.4868056",
        "longitud": "2.0300742"
    },
    {
        "titol": "Centre d'Interpretació i jaciment El Camp de les Lloses. Turó del Pla del Castell",
        "descripcio": "Tonda, església de St. Andreu del Castell i la Torre de Guaita.Torre de Guaita (s. IX-X)Construcció aïllada de planta quadrada amb murs de pedra de la mateixa zona lligades amb morter de calç amb la tècnica de l'encofrat. La coberta és amb volta de canó. Fou restaurada l'any 2003.Església de St. Andreu del CastellEsglésia romànica del segle XI d'una sola nau acabada en absis semicircular, dues capelles i campanar barroc.Sobre fonaments d'una antiga església del 889. L'estructura està formada per murs de pedra amb ornamentació d'arcuacions llombardes cegues entre lesenes, i finestres petites espitllerades. La coberta és amb volta de canó de pedra amb coberta de lloses. L'última restauració es feu l'any a989 arran de la celebració del 110 aniversari de la seva consagració i està en bon estat de conservació.",
        "latitud": "41.8496449",
        "longitud": "2.2273966"
    },
    {
        "titol": "Museu de Viladecans",
        "descripcio": "El Museu de Viladecans s'ocupa de la investigació, conservació, presentació i difusió del patrimoni cultural de Viladecans per entendre els esdeveniments que ens han configurat com a poble i perquè les generacions presents i futures en pugueu gaudir. La seu del Museu és l'edifici de Ca n'Amat, una casa emblemàtica de Viladecans que inclou una interessant col·lecció de mobles dels segles XVIII fins al XX. Va ser la casa pairal de la família Amat-Sala i Amat Targa, i va ser l'última descendent d'aquesta nissaga qui la va cedir a l'Ajuntament. L'edifici està declarat Bé Cultural d'Interès Local. Acull una exposició permanent repartida en els diferents espais: sala del Celler ¿ recepció, sala dels Cups, sala de Joan Amat ¿ espai de Patrimoni, cuina, foc i rebost, pati del Passat, pati del Present i hort didàctic.",
        "latitud": "41.3168810",
        "longitud": "2.0200100"
    },
    {
        "titol": "Museu Municipal de Montcada",
        "descripcio": "El Museu Municipal de Montcada té el seu origen com a museu arqueològic per tal de conservar les troballes que de les intervencions arqueològiques al jaciment ibèric del municipi, el poblat de Les Maleses (Parc Natural Serralada de Marina). Durant gairebé els 30 anys de la seva activitat, ha esdevingut òrgan gestor i dinamitzador del patrimoni cultural local, que difon, a través de l'exposició permanent i el seu servei educatiu, els trets culturals, identitaris i històrics de la població de Montcada i Reixac.",
        "latitud": "41.4855793",
        "longitud": "2.1879151"
    },
    {
        "titol": "Museu d'Història de Cerdanyola-Ca n'Oliver",
        "descripcio": "Actualment el Museu i Poblat Ibèric de Ca n'Oliver és la seu principal del Museu d'Història de Cerdanyola, que parteix de la filosofia que el MUSEU és el mateix territori. El Museu A. Ortadó- R Maymó, que es va obrir al públic 1998, ha estat la seu principal del Museu de Cerdanyola fins el 2010 i la seva exposició l'element a partir del qual s'ha anat configurant el Museu d'Història de la població, incorporant diferents espais patrimonials repartits pel territori. El 1999 es van obrir al públic el Poblat Ibèric de Ca n'Oliver i l'església romànica de Sant Iscle i Santa Victòria de les Feixes. L'any 2000 es van museitzar la masia de Ca n'Altimira i l'església parroquial de Sant Martí i al 2002 la casa consistorial. Al 2003 van començar els treballs de restauració de l'esglesia Vella de Sant Martí i al 2005 els de l'ermita barroca de Santa Maria de les Feixes; ambdues es va incorporar al Museu amb un règim de visites puntuals per tal de mostrar la progressió dels treballs. Al 2010 es va inaugurar el Museu i Poblat Ibèric de Ca n'Oliver. El Museu és un edifici de nova construcció que acull les oficines del Servei de Patrimoni Cultural de l'Ajuntament de Cerdanyola i disposa de dues sales d'exposició, una permanent i altra temporal, els espais d'acollida, magatzems, zones de treball, laboratori, una biblioteca especialitzada en història local i arqueologia i és la seu del Col·lectiu de Recerques Arqueològiques de Cerdanyola.El poblat s'ha excavat de forma gairabé ininterrumpuda des del 1986. Les excavacins han posat en evidència de què es tracta d'un dels assentaments ibèrics més destacats de la comarca i una peça rellevant dins de l'estudi de l'antic territori de la Laietània ibèrica entre els segles VI i I aC. Va estar habitat entre el 550 i el 50 aC i presenta diferents moments d'ocupació. Des del cim on es troba les elits que l'habitaven controlaven un ampli territori i la producció agrícola dels petits assentaments situats a la plana. El Museu i Poblat Ibèric de Ca n'Oliver és un conjunt patrimonial clau per conèixer la cultural ibèrica. Situat en un turó de la serra de Collserola, l'edifici s'encaixa dins d'una antiga pedrera i està envoltat per més de 6.000 m2 de restes arqueològiques recuperades. Integrat en el seu entorn natural de tal manera que resulta quasi invisible, des de la terrassa del Museu, que recupera l'antic perfil del turó, es pot contemplar tota la plana del Vallès i el Parc Natural. En el Museu s'exposen més de 500 objectes arqueològics i al poblat es poden visitar tres edificis reconstruïts.",
        "latitud": "41.4809900",
        "longitud": "2.1354400"
    },
    {
        "titol": "Museu Arqueològic i Paleontològic de Moià",
        "descripcio": "El patrimoni museogràfic de Moià el formen principalment el conjunt arqueològic de les Coves del Toll i l'edifici del Museu de Moià, situat a la casa natal de Rafael Casanova on s'exposen les col·leccions arqueològiques procedents principalment de les Coves del Toll i d'altres jaciments de la comarca.",
        "latitud": "41.8099481",
        "longitud": "2.0971693"
    },
    {
        "titol": "Museu Comarcal de Berga. Espai d'Interpretació de la Natura del Berguedà",
        "descripcio": "L'Espai d'Interpretació de la Natura ofereix al visitant una visió de la diversitat biològica de la nostra comarca.L'Espai actual és l'antic Museu de Ciències Naturals remodelat on s'hi pot contemplar un audiovisual explicatiu de la fauna, la flora i la geologia del Berguedà a banda d'una exposició permanent que consta de dues parts ben diferenciades.La primera correspon a la Sala Lluís Viladrich (en record de l'entusiasta naturalista berguedà desaparegut l'any 2006) i està dedicada a la geologia i paleontologia. La segona sala mostra els grans dominis de la vegetació del Berguedà i la fauna vertebrada que els caracteritza.",
        "latitud": "42.1040700",
        "longitud": "1.8465100"
    },
    {
        "titol": "Centre d'interpretació del Patrimoni Molí d'en Rata",
        "descripcio": "El Centre d'Interpretació del Patrimoni Molí d'en Rata forma part del Patronat Municipal de Cultura i és l'equipament municipal destinat a la recerca, conservació, gestió i difusió del patrimoni de Ripollet. El seu màxim objectiu és oferir als ciutadans l'oportunitat d'entendre i d'identificar-se amb Ripollet i amb tot allò que l'ha anat conformant, donant resposta a les necessitats culturals i educatives de la vila, a partir d'un espai que pretén ser un centre viu i de referència per al patrimoni i la identitat col·lectiva, entesa en un sentit ampli i integrador per a tothom.",
        "latitud": "41.4993799",
        "longitud": "2.1528103"
    },
    {
        "titol": "Museu Municipal de Montmeló. Assentament Romà de Mons Observans",
        "descripcio": "Mons Observans  és un assentament romà construït al darrer terç del segle II aC dalt d'un petit turó de 120 m d'altitud sobre el nivell del mar entre els municipis de Montmeló i Montornès del Vallès (el Vallès Oriental). Tradicionalment, la historiografia ha anomenat aquest jaciment arqueològic com a Can Tacó - Turó d'en Roina.  La recerca arqueològica ha interpretat l'assentament com a possible  praesidium , un establiment miliar des del qual s'exercirien funcions polítiques i administratives de control del territori circumdant.El jaciment arqueològic de Can Tacó des del novembre de 2007 està declarat com a Bé Cultural d'Interès Nacional.",
        "latitud": "41.5523468",
        "longitud": "2.2477539"
    },
    {
        "titol": "Thermalia. Museu de Caldes de Montbui",
        "descripcio": "Sota la denominació de Thermalia-Museu de Caldes de Montbui s'engloben diversos edificis i col·leccions que resumeixen els trets històrics bàsics de la població: unes termes romanes, una capella romànica, un edifici gòtic civil i una casa pairal del segle XVIII. La seu central de Thermalia és a l'antic Hospital de Santa Susanna, del segle XIV, que incorpora una capella del 1043.",
        "latitud": "41.6343164",
        "longitud": "2.1614614"
    },
    {
        "titol": "Museu d'Arenys de Mar. Museu Marès de la Punta",
        "descripcio": "El Museu Marès de la Punta es troba a l'antic Hospital Vell, del s. XVIII, recentment restaurat. Fou creat l'any 1983 per instal·lar-hi una magnifica col·lecció, donació de l'escultor Frederic Marés i Deulovol.",
        "latitud": "41.5816318",
        "longitud": "2.5483000"
    },
    {
        "titol": "Museu Municipal Joan Abelló",
        "descripcio": "El Museu Municipal Joan Abelló es troba en un edifici modernista del 1908, remodelat per a convertir-lo en un espai museístic modern i funcional. El primer i el segon pis acullen obres del fons d'art que l'artista i col·leccionista Joan Abelló va donar a la ciutat. A la planta baixa hi ha la sala d'exposicions temporals, que es destina, sobretot, a acollir mostres de les arts plàstiques contemporànies. El fons d'art de la Fundació Municipal Joan Abelló està constituït per més de 5.000 obres, entre les que destaquen un ampli ventall de pintura i escultura catalanes dels segles XIX i XX. També conté talles romàniques i barroques, una selecció d'art asiàtic, d'art negre, d'indumentària, de tauromàquia, de mobiliari,  de porcellanes, de vidre. Entre els artistes hi ha Dalí, Tàpies, Brossa, Picasso, Ramon Casas, Opisso, Mir, Fortuny, Sorolla, Vayreda, Clarà, Gimeno, Guinovart, Saura, Ràfols Casamada, Cuixart, Manolo Hugué, Benlliure,... El fons de la Fundació es pot veure a les sales permanents. Aquest patrimoni es complementa amb la Casa del Pintor JoanAbelló, situada al costat del museu, al carrer Lluís Duran, que es conserva com a casa natal de l'artista i acull la part més biogràfica i íntima de la col·lecció i de la seva obra.",
        "latitud": "41.5356325",
        "longitud": "2.2162111"
    },
    {
        "titol": "Museu de Terrassa. Casa  Alegre de Sagrera",
        "descripcio": "La casa Alegre de Sagrera és una de les seccions que componen el Museu de Terrassa. L'edifici fou construït a començaments del segle XIX. D'aquesta primera època es conserven pintures murals originals a les sales de la primera planta.  El 1911 (any del projecte) l'edifici patí una important reforma que convertí l'edifici en un model d'habitatge burgès industrial terrassenc, d'estil romàntic modernista. Comprada per l'Ajuntament de Terrassa l'any 1973, desenvolupa des de llavors una funció museística, i conté diverses sales dedicades a col·leccions monogràfiques d'artistes i literats. La casa Alegre de Sagrera  disposa d'un jardí on estan situats els dipòsits del Museu de Terrassa, que contenen tres quartes parts de les més de 20.000 peces que en componen les col·leccions. Aquestes peces es mostren en exposicions temporals.",
        "latitud": "41.5627301",
        "longitud": "2.0123568"
    },
    {
        "titol": "Museu de Sant Cugat. Museu del Monestir",
        "descripcio": "El monestir tal com avui el coneixem és el resultat d'un llarg procés constructiu. Des de la seva fundació al segle IX fins a la disolució de la comunitat benedictina el 1835, ha sofert succesives transformacions arquitectòniques per tal adaptar-lo a les necessitats canviants de la comunitat monàstica i als llenguatges artístics de les diferents èpoques. A aquest procés de transformació cal sumar-hi les diverses restauracions del conjunt a partir de 1835, quan deixa de servir a les funcions per a les que havia estat concebut i alberga altres usos. El resultat d'aquests més de mil anys d'història és, doncs, la sobreposició i convivència d'estils arquitectònics diversos.",
        "latitud": "41.4720702",
        "longitud": "2.0865154"
    },
    {
        "titol": "Museu de Terrassa. Seu d'Ègara. Esglésies de Sant Pere",
        "descripcio": "El conjunt de les Esglésies de Sant Pere es troba al bell mig del parc de Vallparadís, sobre el turó on hi ha l'antic nucli de Sant Pere de Terrassa. Fou la seu del Bisbat d'Egara des del segle V. Aquí se celebrà el Concili del mateix nom l'any 615. Un pont del segle XVII comunica el recinte amb la vila medieval i el centre històric de la ciutat.L'església de Sant Pere és d'època alt medieval i romànica (segle XII). El paviment de l'absis està recobert amb un mosaic del segle X, d'inspiració romana. Hi destaquen el retaule de pedra del segle X, al centre de l'absis; la cornisa romànica amb mènsules en forma de caps humans, relleus al·legòrics, motius vegetals, animals fantàstics ...; i les pintures murals gòtiques amb escenes de la Passió, la vida dels Apòstols i d'alguns sants. L'església de Santa Maria també incorpora elements dels períodes pre-romànic (segles VIII-X) i romànic (començaments del segle XII). Davant seu hi ha un gran mosaic amb motius geomètrics i d'inspiració cristiana, vestigi d'una basílica del segle V. A l'absis es conserven pintures murals pre-romàniques i romàniques, amb escenes de la mort de Sant Thomas Becket, arquebisbe de Canterbury (Anglaterra). Són especialment interessants els tres retaules gòtics del segle XV: el Retaule Major de Sant Pere (Lluís Borrassà), el Retaule Major de Sant Miquel (Jaume Cirera i Guillem Talarn) i el Retaule dels Sants Abdó i Senén, amb predel·la dedicada als Sants Cosme i Damià (Jaume Huguet), d'estil gòtic i tendència flamenca.L'església de Sant Miquel fou probablement d'ús martirial, i és del període alt medieval. A l'interior de l'absis hi té pintures murals alt medievals. Sostenen la cúpula vuit columnes amb capitells reaprofitades de construccions anteriors. La cripta està dedicada a Sant Celoni.El Conjunt Monumental de les Esglésies de Sant Pere, propietat del Bisbat de Barcelona, és una Secció vinculada al Museu de Terrassa. Des de finals del segle XIX fou objecte de diverses campanyes de restauració i excavació arqueològica, i fou declarat Monument Nacional l'any 1931.",
        "latitud": "41.5669224",
        "longitud": "2.0179072"
    },
    {
        "titol": "Museu Municipal de Nàutica del Masnou. Mina d'Aigua del Masnou",
        "descripcio": "El tram de mines que es pot visitar actualment es va adequar l'any 1999 gràcies a la col·laboració de l'Associació d'Amics de la Mina Malet, la Comunitat de Propietaris de la Mina Cresta i el suport de l'Ajuntament del Masnou.La primera intervenció, per facilitar-hi l'accés i garantir-hi la seguretat, va consistir en el reforçamanet d'algunes de les parets laterals de la mina amb maó, donar més altura a les galeries i s'hi va construir una nova escala d'accés. La superfície útil de l'espai interior visitable és de 43,50 m2.A través de la seva visita s'explica un sistema complex de galeries que servia per abastir d'aigua la població local. Es van començar a excavar al Masnou (antigues termes municipals d'Alella i Teià) a partir del segle XVIII per captar i recollir l'aigua que es filtrava en el subsòl i canalitzar-la fins als dipòsits i safareig de les cases. Aquest sistema d'abastiment va donar resposta de manera efectiva a la manca de cursos d'aigua continus al territori. El resultat fou una xarxa de 28 galeries que recorren 27 km pel subsòl del Masnou.",
        "latitud": "41.4813570",
        "longitud": "2.3218620"
    },
    {
        "titol": "Centre de Documentació i Museu Tèxtil",
        "descripcio": "El Museu Tèxtil de Terrassa conserva més de 130.000 peces a les seves col·leccions permanents, entre les quals hi trobem teixits, indumentària, accessoris, maquinària i utillatge, originaris d'arreu del món i de cronologia molt àmplia.El Centre ofereix un programa d'exposicions temporals en constant renovació.",
        "latitud": "41.5650125",
        "longitud": "2.0197309"
    },
    {
        "titol": "Museu de Maricel",
        "descripcio": "El Museu de Maricel mostra un itinerari artístic complet des del segle X al realisme i figuració de la primera meitat del segle XX a través de les col·leccions d'art del Dr. Jesús Pérez-Rosales i de la Vila de Sitges, amb obres de gran qualitat. S'hi han incorporat obres de la col·lecció del Dr. Jesús Pérez-Rosales que mai no havien estat exposades en públic, adquisicions efectuades pel Consorci del Patrimoni de Sitges del 2012 ençà (Ramon Casas, Miquel Utrillo, Arcadi Mas i Fondevila, Artur Carbonell i Agustí Ferrer Pino) i donacions dels familiars dels artistes (Pere Jou i Alfred Sisquella). El fons propis han estat complementats amb diverses obres procedents de préstecs i dipòsits provinents del fons d'art de la Generalitat de Catalunya, de la Diputació de Barcelona i el Museu de Montserrat amb obres primordialment d'artistes del Modernisme i el Noucentisme vinculats a Sitges, com Ramon Casas, Joaquim Sunyer, Lola Anglada,  Pere Jou i Alfred Sisquella, entre d'altres.",
        "latitud": "41.2349479",
        "longitud": "1.8124559"
    },
    {
        "titol": "Museu de Gavà",
        "descripcio": "El Museu de Gavà, fundat el 1978, està situat a la Torre Lluch, casal d'estiueig d'una família burgesa barcelonina. L'edifici fou construït el 1799 i reformat el 1826, el 1881 i el 1991. Des de l'any 1993, el museu també ofereix al públic la visita a les mines prehistòriques de Gavà.A la planta baixa de la Torre Lluch es troben les sales d'exposició temporal, el taller didàctic i l'espai de recepció. Al soterrani hi ha una sala polivalent que s'utilitza per a actes públics i de vegades també per a exposicions temporals.",
        "latitud": "41.3066138",
        "longitud": "2.0038297"
    },
    {
        "titol": "Museu municipal de Molins de Rei. Palau dels Requesens",
        "descripcio": "Alçat a mitjan del segle XV, fora de la vila medieval, s'estenia a tocar del Camí Ral, fins a l'actual plaça de la Creu. Estava integrat per l'edifici principal i els annexos, que acollien les cavalleries, magatzems i altres espai necessaris per a les tasques agrícoles, a més de l'hort i el jardí. Era una edificació senyorial de gran presència, en la qual s'hi hostatjaren reis i grans personatges; arquitectònicament seguia el model típic dels palaus gòtics. De l'aspecte decoratiu també se'n tingué cura, tant en l'ornamentació de les estructures com en els motius escultòrics, que s'adequaren als nou estics introduïts a Catalunya des de l'Europa septentrional, que convertien les línies gòtiques depurades  en formes més capritxoses, ondulants, refinades i lleugeres.Amb el pas dels anys, deixà de ser lloc de residència de la nobles,a i les guerres napoleòniques i carlines i els incendis posteriors afectaren el seu estat de conservació. Se li practicaren diferents reformes per ser redistribuït i dedicat a altres usos i s'hi parcel·laren els jardins, cosa que  facilità l'ampliació, en el segle XIX, del carrer Major de la vila.El Museu guarda documentació del Palau i alguns elements ornamentals recuperats.",
        "latitud": "41.4108458",
        "longitud": "2.0191671"
    },
    {
        "titol": "Museu Municipal Joan Abelló. Casa del Pintor Abelló",
        "descripcio": "La Casa del Pintor, situada a tocar del Museu, és una casa antiga del carrer de Lluís Duran, on Joan Abelló va néixer, unida a les cases veïnes que el pintor va anar comprant posteriorment per encabir les obres d'art i els objectes que adquiria, que es va convertir en la Casa Museu del pintor.",
        "latitud": "41.5350389",
        "longitud": "2.2161303"
    },
    {
        "titol": "Museu d'Història de la Immigració de Catalunya. Masia de Can Serra",
        "descripcio": "El MhiC te la voluntat de ser un centre de referència en l'estudi i la representació de la visió històrica i testimonial del fet migratori a Catalunya.El projecte arquitectònic MhiC comprèn un edifici de nova construcció que acull el Museu i la rehabilitació de la Masia de Can Serra del segle XIX que acull un Centre de Recerca i Documentació d'història de la Immigració de CatalunyaL'any 2002, se li encarrega a David Ferrer el projecte de rehabilitació de la masia de Can Serra inaugurada al novembre de 2004. Acull el centre de Recerca i Documentació i les dependències administratives.",
        "latitud": "41.4259813",
        "longitud": "2.2114526"
    },
    {
        "titol": "Thermalia. Espai Can Rius",
        "descripcio": "L'Espai Can Rius és un conjunt de sales a disposició de la ciutadania i de les institucions públiques i privades. Aquests espais són fruit de la reforma de l'antic menjador i de les cuines del Balneari Can Rius, l'emblemàtic equipament termal de Caldes de Montbui. La reforma de les sales s'ha fet reproduint la bellesa, l'esplendor i la calidesa que oferia aquest balneari, considerat un dels centres termals més prestigiosos de l'Europa del segle XIX.En l'actualitat, l'Espai Can Rius s'erigeix a tocar de l'entorn natural que ofereixen la riera i el parc de Can Rius i alhora s'integra en el centre històric i turístic de Caldes de Montbui.",
        "latitud": "41.6345397",
        "longitud": "2.1616144"
    }
]